<!DOCTYPE html>
<html>

<head>
    <meta charset="UTF-8">
<meta http-equiv="Content-Language" content="es">
<meta name="GENERATOR" content="Microsoft FrontPage 6.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>:: testudinae.com ::</title>
</head>

<body link="#000000" vlink="#000000" alink="#000000" background="../textura.jpg" leftmargin="20">

<div align="center">

<table border="3" cellpadding="0" cellspacing="0" style="border-collapse: collapse" bordercolor="#F5DEB3" width="1200" id="AutoNumber1" height="208">
  <tr>
    <td width="16%" height="208" bgcolor="#B27516" valign="top">
    <p align="center">&nbsp;</p>
    <p align="center">
    <font face="Verdana" size="2">
    <img border="0" src="../LOGOtrans.gif" width="100" height="127"></font></p>
    <p align="center">
    &nbsp;</p>
    <p align="center">
    <a href="../index.html">
    <img border="0" src="../boton_inicio.jpg" width="126" height="40"></a></p>
    <p align="center">
    <a href="../foro.html">
    <img border="0" src="../boton_foro.jpg" width="128" height="43"></a></p>
    <p align="center">
    <a href="../boletin.html">
    <img border="0" src="../boton_boletin.jpg" width="128" height="43"></a></p>
    <p align="center">
    <a href="../articulos.html">
    <img border="0" src="../boton_articulos.jpg" width="128" height="43"></a></p>
    <p align="center">
    <a href="../fotos.html">
    <img border="0" src="../boton_fotos.jpg" width="128" height="43"></a></p>
    <p align="center">
    <a href="../biblioteca.html">
    <img border="0" src="../boton_biblioteca.jpg" width="128" height="43"></a></p>
    <p align="center">
    <font face="Verdana">
    <a href="../enlaces.html">
    <img border="0" src="../boton_enlaces.jpg" width="128" height="43"></a></font></p>
    <p align="center">
    <a href="../colabora.html">
    <img border="0" src="../boton_colabora.jpg" width="128" height="43"></a></p>
    <p align="center">
    <a href="../contacto.html">
    <img border="0" src="../boton_contacto.jpg" width="128" height="43"></a></p>
    <p align="center">&nbsp;</p>
	<p align="center">
    <a href="../luischeca.html">
    <img border="0" src="../boton_luischeca.jpg" width="128" height="86"></a></p>
    </td>
    <td width="84%" height="208" bgcolor="#F5DEB3" valign="top">
    <p align="center">
    &nbsp;</p>
    <p align="center">
    &nbsp;</p>
    <div align="center">
      <center>
      <table border="0" cellpadding="0" cellspacing="0" style="border-collapse: collapse" bordercolor="#111111" width="74%" id="AutoNumber2">
        <tr>
          <td width="100%">
          <p class="MsoNormal" align="center">
          <font face="Verdana"><b><span style="font-size: 14pt">
          L</span><font style="font-size: 14pt">A ALIMENTACI&Oacute;N DE LAS TORTUGAS 
          ACU&Aacute;TICAS</font></b></font></p>
          <p class="MsoNormal" align="center"><font face="Verdana" size="2"><i>
          Mar&iacute;a Jos&eacute; Navarro, 2005</i></font></p>
          <p class="MsoNormal" align="justify"><font face="Verdana" size="2">Hay una enorme variedad de tortugas consideradas acu&aacute;ticas o semiacu&aacute;ticas que proceden de h&aacute;bitats muy diversos y con costumbres 
          muy diferentes, por lo que hablar de tortugas acu&aacute;ticas resulta un 
          poco impreciso y ser&iacute;a inapropiado si habl&aacute;semos de otras condiciones 
          de mantenimiento. Pero, quiz&aacute;, podamos hacer la excepci&oacute;n de 
          referirnos a ellas en su conjunto para hablar de la alimentaci&oacute;n.</font></p>
          <p class="MsoNormal" align="justify"><font face="Verdana" size="2">La alimentaci&oacute;n de las tortugas acu&aacute;ticas y semiacu&aacute;ticas es omn&iacute;vora, 
          aunque var&iacute;a la proporci&oacute;n de prote&iacute;nas, vegetales y frutas que 
          consumen en funci&oacute;n de la especie, del h&aacute;bitat y de la edad.</font></p>
          <p class="MsoNormal" align="justify"><font face="Verdana" size="2">Son, esencialmente, carn&iacute;voras cuando son peque&ntilde;as, ya que necesitan 
          altos contenidos de prote&iacute;na para afrontar las necesidades de su 
          r&aacute;pido crecimiento. Y son, esencialmente, herb&iacute;voras cuando son 
          adultas, que es cuando el crecimiento se ralentiza y necesitan ingerir 
          menos prote&iacute;nas. Adem&aacute;s, con la edad, pierden la agilidad que les 
          permite cazar presas vivas, por lo que se adaptan a un tipo de 
          alimentaci&oacute;n m&aacute;s vegetariana. Aunque nunca rechazan un pedacito de 
          carne, un gusano, un pececillo o cualquier otra prote&iacute;na, incluso 
          carro&ntilde;a, que sea f&aacute;cil de conseguir.</font></p>
          <p class="MsoNormal" align="justify"><font face="Verdana" size="2">Para precisar con m&aacute;s detalle la alimentaci&oacute;n, tomaremos como ejemplo 
          a las tortugas del g&eacute;nero <i>Trachemys</i>, que son las que con m&aacute;s 
          frecuencia se encuentran en las tiendas de animales. Las <i>Trachemys</i>, en 
          su ambiente natural, se alimentan b&aacute;sicamente de peque&ntilde;os peces y 
          crust&aacute;ceos, caracolillos de agua, insectos, lombrices de tierra, 
          ranas, renacuajos, huevos de peces e insectos, larvas y plantas 
          acu&aacute;ticas, aunque tampoco desprecian la carro&ntilde;a.</font></p>
          <p class="MsoNormal" align="center">
          <img border="0" src="101/101_1_trachemys.jpg" width="550" height="413"></p>
          <p class="MsoNormal" align="center">
          <i><span style="font-size: 10.0pt; font-family: Verdana">Trachemys 
          scripta emolli.</span></i></p>
          <p class="MsoNormal" align="left"><font size="2" face="Verdana">En 
          cautividad, es importante para asegurar su salud que tengan una dieta 
          variada, de la que pueden formar parte:</font></p>
          <p class="MsoNormal" align="justify"><font size="2" face="Verdana">• 
          Algunos animales vivos, como grillos, tenebrios, lombrices de tierra, 
          caracoles de agua, <i>guppies</i>.... Los grillos y las lombrices de tierra 
          vivos son muy aconsejables para las tortugas, ya que contienen muchos 
          nutrientes, aunque hay discusiones acerca de la digestibilidad del 
          exoesqueleto de los grillos. Adem&aacute;s, les estimula perseguirlos y 
          cazarlos. En las tiendas de animales especializadas en reptiles y en 
          las de art&iacute;culos de pesca, se venden vivos y tambi&eacute;n se pueden criar 
          f&aacute;cilmente. Se les puede ofrecer larva roja, <i>tub&iacute;fex</i>, <i>artemia</i>
          <i>salina</i>. 
          Los peque&ntilde;os caracoles de agua representan un buen alimento natural y, 
          al mismo tiempo, ayudar&aacute;n a filtrar el agua porque se comen el 
          alimento que la tortuga no ingiere. Es siempre mejor criar el alimento 
          vivo, porque el silvestre puede transmitir muchos par&aacute;sitos.</font></p>
          <p class="MsoNormal" align="center">
          <img border="0" src="101/101_2_guppies.jpg" width="550" height="362"></p>
          <p class="MsoNormal" align="center"><font size="2" face="Verdana">
          <i>Guppies. </i></font><font color="#FF0000" size="1" face="Verdana">
          (1)</font></p>
          <table border="0" cellpadding="0" cellspacing="0" style="border-collapse: collapse" bordercolor="#F5DEB3" width="100%" id="AutoNumber4">
            <tr>
              <td width="50%">
              <p align="center">
              <i>
              <img border="0" src="101/101_3_tubifex.jpg" width="250" height="247"></i></p>
              <p align="center"><i><font size="2" face="Verdana">Tubiflex.</font><font color="#FF0000" size="1" face="Verdana">
          (2)</font></i></td>
              <td width="50%">
              <p align="center">
              <i>
              <img border="0" src="101/101_4_artemia.jpg" width="250" height="250"></i></p>
              <p align="center"><i><font size="2" face="Verdana">Artemia Salina.
              </font><font color="#FF0000" size="1" face="Verdana">
          (3)</font></i></td>
            </tr>
          </table>
          <p class="MsoNormal" align="justify"><font size="2" face="Verdana">• 
          Carne cruda de ternera, vaca, pollo, pavo... Se le puede proporcionar 
          en peque&ntilde;as cantidades porque tiene mucha grasa, con lo que puede 
          ocasionarle obesidad. Por otra parte, la proporci&oacute;n de Ca/P no es la 
          m&aacute;s adecuada (esta proporci&oacute;n deber&iacute;a ser, al menos, superior a 2). 
          Adem&aacute;s no le proporciona todos los nutrientes que la tortuga necesita. 
          Con el pollo crudo, hay que tener cuidado por una posible infecci&oacute;n 
          por salmonela. Se le puede ofrecer ocasionalmente un trozo de pollo, 
          preferiblemente cocido sin sal ni especias. Si la carne contiene 
          m&uacute;sculos, tendones y peque&ntilde;os huesecillos, mejor. A medida que crecen 
          es conveniente sustituir la carne por el pescado. </font></p>
          <p class="MsoNormal" align="justify"><font size="2" face="Verdana">• 
          H&iacute;gado crudo de ternera, pollo, o mejor todav&iacute;a de pescado, debe 
          formar parte una vez al mes de la dieta de la tortuga, porque aporta 
          vitaminas A y D. </font></p>
          <p class="MsoNormal" align="justify"><font size="2" face="Verdana">• 
          Pescado crudo, preferiblemente de r&iacute;o. Lo m&aacute;s adecuado son los peces 
          peque&ntilde;os enteros con espinas y v&iacute;sceras (tipo <i>guppies</i>, mejor si son 
          criados, porque los silvestres pueden ser portadores de bacterias). 
          Ocasionalmente se le pueden ofrecer otros tipos de pescado que 
          contengan peque&ntilde;as espinas y v&iacute;sceras, porque son una importante 
          fuente de calcio y vitaminas. Los boquerones o charales frescos (no 
          secos) y las cabezas troceadas del pescado crudo son una buena opci&oacute;n.</font></p>
          <p class="MsoNormal" align="justify"><font size="2" face="Verdana">• 
          Se les puede proporcionar tambi&eacute;n mejillones, gambas, almejas, 
          calamares crudos.</font></p>
          <p class="MsoNormal" align="justify"><font size="2" face="Verdana">• 
          Ocasionalmente se les puede ofrecer huevo cocido con trozos de c&aacute;scara 
          (hay que lavar el huevo previamente y cocerlo sin sal).</font></p>
          <p class="MsoNormal" align="justify"><font size="2" face="Verdana">• 
          Vegetales y frutas. Algunas tortugas aceptan bien: zanahoria, lechuga, 
          escarola, endibias, tomates, pepino, calabac&iacute;n, etc. (hay que evitar 
          las espinacas por el alto contenido en &aacute;cido ox&aacute;lico, que puede 
          alterar el funcionamiento del ri&ntilde;&oacute;n y produce c&aacute;lculo renales, y las 
          coles, que contienes <i>tiocianatos</i> que alteran la producci&oacute;n de hormona 
          tiroidea y pueden producir bocio). En peque&ntilde;as cantidades y 
          ocasionalmente, se les puede incluir frutas como: manzana, pera, 
          higos, papaya, mel&oacute;n, pl&aacute;tanos, moras, etc. (evitando los c&iacute;tricos). 
          Hay que tener cuidado porque el exceso de fruta puede aumentar la 
          poblaci&oacute;n de par&aacute;sitos intestinales. Si la tortuga no acepta las 
          frutas y los vegetales, hay que agregar a su dieta un suplemento 
          vitam&iacute;nico con vitamina A. Cuando la tortuga crece, le encantar&aacute; comer 
          plantas acu&aacute;ticas, como: jacinto de agua (<i>Eichhornia crassipes</i>), 
          elodea (<i>Egeria densa</i>), lentejas de agua (<i>Lemma minor</i>)... Agregar 
          plantas acu&aacute;ticas al acuario o al estanque y a la dieta de la tortuga 
          es una excelente idea porque &eacute;stas contienen altos &iacute;ndices de vitamina 
          A y adem&aacute;s proporcionan un lugar para esconderse, ayudan a la 
          oxigenaci&oacute;n del agua y a su filtrado biol&oacute;gico. Deberemos estar 
          dispuestos a cambiar estas plantas con frecuencia porque las tortugas 
          acabar&aacute;n pronto con ellas. </font></p>
          <table border="1" cellpadding="0" cellspacing="0" style="border-collapse: collapse" bordercolor="#F5DEB3" width="100%" id="AutoNumber5">
            <tr>
              <td width="50%">
              <p align="center">
              <img border="0" src="101/101_5_Elodia.jpg" width="250" height="176"></p>
              <p align="center">
              <span style="font-size: 10.0pt; font-family: Verdana"><i>Elodea 
              (Egeria densa). </i></span>
              <font color="#FF0000" size="1" face="Verdana">(4)</font></td>
              <td width="50%">
              <p align="center">
              <img border="0" src="101/101_6_Jacinto.jpg" width="250" height="177"></p>
              <p align="center">
              <span style="font-size: 10.0pt; font-family: Verdana"><i>Jacinto 
              de agua (Eichhornia crassipes). </i></span>
              <font color="#FF0000" size="1" face="Verdana">(5)</font></td>
            </tr>
          </table>
          <p class="MsoNormal" align="center">
          <img border="0" src="101/101_7_Lentejas.jpg" width="550" height="474"></p>
          <p class="MsoNormal" style="text-align: center; text-indent: 35.4pt">
          <span style="font-size:10.0pt;font-family:Verdana"><i>Lentejas de agua 
          (Lemma minor). </i></span>
          <font color="#FF0000" size="1" face="Verdana">(6)</font></p>
          <p class="MsoNormal" align="justify"><font size="2" face="Verdana">• 
          El pienso para tortugas acu&aacute;ticas en forma de <i>sticks</i>, puede 
          proporcionar una buena base de la alimentaci&oacute;n de las tortugas 
          acu&aacute;ticas, aunque debe ser completado con el resto de los nutrientes. 
          Hay que elegir el que tenga el contenido nutricional m&aacute;s equilibrado, 
          que contenga alrededor del 35% de prote&iacute;na y adem&aacute;s calcio y 
          vitaminas. Algunos criadores utilizan tambi&eacute;n pienso para truchas y 
          pienso para gatos. Aunque hay que vigilar que el contenido no sea 
          demasiado graso ya que estos piensos est&aacute;n m&aacute;s dise&ntilde;ados pensando en 
          un crecimiento r&aacute;pido de otros animales, sobre todo en el caso del 
          alimento para truchas.<br>
          <br>
          • Hay que aportarles calcio, preferentemente en forma de carbonato 
          c&aacute;lcico, que se puede espolvorear sobre su comida. Pero dado que comen 
          en el agua, una gran parte de este calcio se perder&aacute; disuelto en ella. 
          Por eso es m&aacute;s importante que se les alimente de pescado que contenga 
          peque&ntilde;as espinas que les proporcionar&aacute; el calcio que necesitan. 
          Tambi&eacute;n el hueso de sepia a&ntilde;adido entero al acuario es una excelente 
          fuente de calcio para la tortuga, adem&aacute;s de que le ayudar&aacute; a afilar su 
          pico y sus u&ntilde;as y la mantendr&aacute; ocupada intentando atraparlo. Se pueden 
          encontrar f&aacute;cilmente en la secci&oacute;n de aves de las tiendas de animales.</font></p>
          <p class="MsoNormal" align="center">
          <img border="0" src="101/101_8_mordisqueando.jpg" width="550" height="387"></p>
          <p class="MsoNormal" align="center" style="text-align:center">
          <span style="font-size: 10.0pt; font-family: Verdana; font-style: italic">
          Mordisqueando el calcio.</span></p>
          <p class="MsoNormal" align="justify"><font face="Verdana" size="2">• 
          S&oacute;lo en los casos en los que la tortuga no tenga una dieta 
          equilibrada, se pueden agregar suplementos vitam&iacute;nicos para tortugas 
          una o dos veces por semana, que incluyan vitamina A, pero con ciertas 
          precauciones porque la sobredosis de esta vitamina es tan perjudicial 
          como su carencia. La vitamina A es esencial para la salud ocular y el 
          buen estado de las mucosas y epitelios. La tortuga necesita tambi&eacute;n 
          vitamina D, que obtiene a partir de provitaminas que se ingieren con 
          los alimentos y que se activan por acci&oacute;n de la luz del sol (radiaci&oacute;n 
          UVB), transform&aacute;ndose en vitamina D3. En los casos en los que la 
          radiaci&oacute;n solar sea insuficiente, deber&aacute; proporcion&aacute;rsele vitaminas 
          del grupo D, sobre todo, vitamina D3 (colecalciferol). La vitamina D3 
          es esencial para el metabolismo del calcio, que permite fijar este 
          calcio en los huesos y el caparaz&oacute;n. Pero su exceso tambi&eacute;n es 
          peligroso. <br>
          <br>
          En general, hay que evitar los alimentos elaborados (jam&oacute;n cocido, 
          salchichas...) los alimentos salados y especiados (jam&oacute;n serrano, 
          quesos, embutidos, fiambres...), los alimentos dulces (galletas, 
          chocolate...), las grasas (carne picada...) y, aunque las tortugas 
          pueden aceptar un trozo de pan, pizza, cereales, etc, no es 
          conveniente usar esos productos, a pesar de que est&eacute;n recomendados en 
          alguna bibliograf&iacute;a, ya que no son parte de su dieta natural y podr&iacute;an 
          ocasionarle alg&uacute;n trastorno.<br>
          <br>
          En las tiendas de animales suelen ofrecer a las personas que compran 
          una peque&ntilde;a tortuguita acu&aacute;tica, un botecito que contiene peque&ntilde;as 
          larvas y gambitas o camaroncitos secos (<i>gammarus</i>) como alimento para 
          la tortuga. Los <i>gammarus</i> no son un alimento aconsejable en absoluto, 
          porque carecen de los nutrientes que la tortuga necesita para 
          desarrollarse de manera equilibrada. Las tortuguitas alimentadas con 
          <i>gammarus</i> muy pronto suelen presentar enfermedades nutricionales y 
          metab&oacute;licas graves (desnutrici&oacute;n, trastornos &oacute;seos de crecimiento, EOM, 
          etc) que podr&iacute;an ocasionarles la muerte. Tambi&eacute;n se ha relacionado los 
          <i>gammarus</i> con cierta bacteria que provoca SCUD (Enfermedad cut&aacute;nea 
          ulcerativa septic&eacute;mica relacionada con la podredumbre del caparaz&oacute;n y 
          que est&aacute; causada por infecci&oacute;n de hongos o de bacterias).</font></p>
          <p class="MsoNormal" align="center">
          <img border="0" src="101/101_9_gammarus.gif" width="550" height="412"></p>
          <p class="MsoNormal" align="center"><i><font face="Verdana" size="2">
          Gammarus. </font></i>
          <font color="#FF0000" size="1" face="Verdana">(7)</font></p>
          <p class="MsoNormal" align="justify"><font size="2" face="Verdana">En 
          cuanto a la frecuencia de la alimentaci&oacute;n, las tortugas acu&aacute;ticas 
          tienen un apetito voraz y piden continuamente alimento. Pero si se les 
          sobrealimenta pueden enfermar. Durante su primer a&ntilde;o de vida se les 
          puede alimentar diariamente una sola vez al d&iacute;a. Durante su segundo 
          a&ntilde;o, cada dos d&iacute;as y, posteriormente se les debe alimentar dos veces 
          por semana.<br>
          <br>
          La cantidad de alimento es siempre un tema complejo, porque depende 
          del tipo de comida que se le proporcione, de la edad, del tama&ntilde;o de la 
          tortuga y de la actividad que desarrolle. Pueden comer m&aacute;s cantidad 
          pero con menos frecuencia o una peque&ntilde;a cantidad todos los d&iacute;as. Si el 
          alimento es m&aacute;s graso o con m&aacute;s contenido proteico, se le debe 
          suministrar menos cantidad con el fin de evitar la obesidad. Para 
          evaluar si la tortuga est&aacute; obesa, se puede observar si cuando esconde 
          la cabeza y las patas dentro del caparaz&oacute;n, la piel de alrededor se 
          despliega hacia afuera como si fueran bolsitas. En este caso se debe 
          revisar y cambiar la dieta y disminuir la frecuencia de alimentaci&oacute;n. 
          La gravedad que tiene la obesidad depende de la edad de la tortuga. 
          Una baby de pocos meses puede estar un poco “regordeta” porque su 
          crecimiento suele ser muy r&aacute;pido y pronto consumir&aacute; las reservas 
          acumuladas. Pero la obesidad en una adulta puede tener repercusiones 
          negativas sobre su salud. <br>
          <br>
          No es necesario ofrecerles todos los nutrientes en cada comida, sino 
          alternar estos alimentos para que la tortuga no presente carencias 
          nutricionales. A veces las tortugas, tienen una dieta muy restringida 
          porque aceptan s&oacute;lo un tipo de alimento, en ese caso se les debe 
          acostumbrar poco a poco a comer de todo. Otras veces rechazan comer un 
          tipo de alimento que antes aceptaban y desean comer algo diferente. 
          Esto es normal, la alimentaci&oacute;n variada resolver&aacute; este problema. Lo 
          preocupante es cuando se niegan a comer completamente, esto es uno de 
          los s&iacute;ntomas de enfermedad.<br>
          <br>
          <b>BIBLIOGRAF&Iacute;A</b><br>
          <br>
          Avanzi, M. Y Millefanti, M. (2004) <i>El gran libro de las tortugas</i>. 
          Barcelona: Editorial De Vecchi</font></p>
          <p class="MsoNormal" align="justify"><font size="2" face="Verdana">Fröhlich, F. (1997) <i>Tortugas de agua dulce</i>. Barcelona: Ediciones 
          Omega</font></p>
          <p class="MsoNormal" align="justify"><font size="2" face="Verdana">Millefanti, M. (2002) <i>Las tortugas acu&aacute;ticas</i>. Barcelona: Editorial 
          De Vecchi</font></p>
          <p class="MsoNormal" align="justify"><font size="2" face="Verdana">M&uuml;ller, G. <i>Tortugas terrestres y acu&aacute;ticas en el terrario</i>. 
          Barcelona: Ediciones Omega.</font></p>
          <p class="MsoNormal" align="justify"><font size="2" face="Verdana">Wilke, H. (2005) <i>Tortugas</i>. Barcelona: Hispano Europea.</font></p>
          <p class="MsoNormal"><font color="#FF0000" size="1" face="Verdana">(1)
          </font><font face="Verdana" size="1">Foto tomada de http://courses.washington.edu/fish340/<br>
          </font><font color="#FF0000" size="1" face="Verdana">(2) </font>
          <font face="Verdana" size="1">Foto tomada de http://www.akvariumas.lt/straipsniai/zuvu_maitinimas.shtml<br>
          </font><font color="#FF0000" size="1" face="Verdana">(3) </font>
          <font face="Verdana" size="1">Foto tomada de http://www.acuariolasmercedes.com/artemia-salina-reservacion.htm<br>
          </font><font color="#FF0000" size="1" face="Verdana">(4) </font>
          <font face="Verdana" size="1">Foto tomada de http://www.petpet.ne.jp/zukan/wplantinfo.asp?page=1&amp;Kind=66<br>
          </font><font color="#FF0000" size="1" face="Verdana">(5) </font>
          <font face="Verdana" size="1">Foto tomada de http://biotech.tipo.gov.tw/plantjpg/Eichhornia%20crassipes.jpg<br>
          </font><font color="#FF0000" size="1" face="Verdana">(6) </font>
          <font face="Verdana" size="1">Foto tomada de http://www.fungoceva.it/erbe_ceb/lemma_minor.htm<br>
          </font><font color="#FF0000" size="1" face="Verdana">(7) </font>
          <font face="Verdana" size="1">Foto tomada de 
          <a href="http://www.hokudai.ac.jp/science/science/H16_11/seibutsu/mawatari_kajihara.htm">http://www.hokudai.ac.jp/science/science/H16_11/seibutsu/mawatari_kajihara.htm</a></font></p>
          <table border="0" cellpadding="0" cellspacing="0" style="border-collapse: collapse" bordercolor="#111111" width="100%" id="AutoNumber6">
            <tr>
              <td width="25%">
              <a href="../articulos.html">
              <img border="0" src="../indice.gif" width="128" height="55"></a></td>
              <td width="32%">
              <p align="center">&nbsp;</p>
              <p align="center"><b><font face="Verdana" size="1">
              <a target="_blank" href="../PDF/101_alimentacion_acuaticas.pdf">VERSI&Oacute;N IMPRIMIBLE PDF</a></font></b></p>
              <p style="margin-bottom: 0" align="center">
              <b><font size="1" face="Verdana">Para abrirlo necesitas&nbsp;&nbsp;
              <a target="_blank" href="http://www.adobe.es/products/acrobat/readstep2.html">
              descargar Acrobat Reader</a></font></b><p>&nbsp;</td>
              <td width="43%"><a href="../index.html">
              <img border="0" src="../pie_articulos.gif" align="right" width="262" height="92"></a></td>
            </tr>
          </table>
          </td>
        </tr>
      </table>
      </center>
    </div>
    <p align="left">&nbsp;</p>
    </td>
  </tr>
</table>

</div>

</body>

</html>