<!DOCTYPE html>
<html>

<head>
    <meta charset="UTF-8">
<meta http-equiv="Content-Language" content="es">
<meta name="GENERATOR" content="Microsoft FrontPage 6.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>:: testudinae.com ::</title>
</head>

<body link="#000000" vlink="#000000" alink="#000000" background="../textura.jpg" leftmargin="20">

<div align="center">

<table border="3" cellpadding="0" cellspacing="0" style="border-collapse: collapse" bordercolor="#F5DEB3" width="1200" id="AutoNumber1" height="208">
  <tr>
    <td width="16%" height="208" bgcolor="#B27516" valign="top">
    <p align="center">&nbsp;</p>
    <p align="center">
    <font face="Verdana" size="2">
    <img border="0" src="../LOGOtrans.gif" width="100" height="127"></font></p>
    <p align="center">&nbsp;</p>
    <p align="center">
    <a href="../index.html">
    <img border="0" src="../boton_inicio.jpg" width="126" height="40"></a></p>
    <p align="center">
    <a href="../foro.html">
    <img border="0" src="../boton_foro.jpg" width="128" height="43"></a></p>
    <p align="center">
    <a href="../boletin.html">
    <img border="0" src="../boton_boletin.jpg" width="128" height="43"></a></p>
    <p align="center">
    <a href="../articulos.html">
    <img border="0" src="../boton_articulos.jpg" width="128" height="43"></a></p>
    <p align="center">
    <a href="../fotos.html">
    <img border="0" src="../boton_fotos.jpg" width="128" height="43"></a></p>
    <p align="center">
    <a href="../biblioteca.html">
    <img border="0" src="../boton_biblioteca.jpg" width="128" height="43"></a></p>
    <p align="center">
    <font face="Verdana">
    <a href="../enlaces.html">
    <img border="0" src="../boton_enlaces.jpg" width="128" height="43"></a></font></p>
    <p align="center">
    <a href="../colabora.html">
    <img border="0" src="../boton_colabora.jpg" width="128" height="43"></a></p>
    <p align="center">
    <a href="../contacto.html">
    <img border="0" src="../boton_contacto.jpg" width="128" height="43"></a></p>
    <p align="center">&nbsp;</p>
	<p align="center">
    <a href="../luischeca.html">
    <img border="0" src="../boton_luischeca.jpg" width="128" height="86"></a></p>
    </td>
    <td width="84%" height="208" bgcolor="#F5DEB3" valign="top">
    <p align="center">
    &nbsp;</p>
    <p align="center">
    &nbsp;</p>
    <div align="center">
      <center>
      <table border="0" cellpadding="0" cellspacing="0" style="border-collapse: collapse" bordercolor="#111111" width="74%" id="AutoNumber2">
        <tr>
          <td width="100%">
          <p class="MsoNormal" align="center"><b>
          <font style="font-size: 14pt" face="Verdana">PRINCIPIOS B&Aacute;SICOS DE ILUMINACI&Oacute;N Y TIPOS DE L&Aacute;MPARAS</font></b></p>
          <p class="MsoNormal" align="center"><i><font face="Verdana" size="2">
          Testudinae.com, 2004</font></i></p>
          <p class="MsoNormal" align="justify"><font face="Verdana" size="2"><b>
          1. Gama de radiaciones.</b></font></p>
          <p class="MsoNormal" align="justify"><font face="Verdana" size="2">A 
          la hora de iluminar un terrario, lo primero que hay que tener claro es 
          que no basta con que &quot;se vea iluminado&quot;, por decirlo de alguna manera. 
          Las tortugas en la naturaleza reciben de una &uacute;nica fuente, el Sol, una 
          gama muy amplia de radiaciones, algunas de ellas invisibles, pero de 
          gran importancia para la salud del animal. <br>
          <br>
          En un terrario deberemos proporcionar toda esa misma gama de 
          radiaciones. Y lo habitual es que no podamos conseguir todo eso con un 
          &uacute;nico tipo de l&aacute;mpara, de manera que tendremos que combinar diferentes 
          fuentes de luz para que en conjunto la tortuga reciba todo lo que 
          necesita. Dividimos esa radiaci&oacute;n que las tortugas reciben del Sol en 
          cuatro franjas, que explicaremos orden&aacute;ndolas de menor a mayor 
          frecuencia:<br>
          <br>
          <b>1.1. Radiaci&oacute;n infrarroja. </b>De frecuencia inferior a la luz 
          visible. Nuestros ojos no la ven, pero la percibimos en forma de 
          calor. Es una radiaci&oacute;n no da&ntilde;ina (es poco energ&eacute;tica y no altera los 
          tejidos vivos) pero muchos cuerpos la absorben y se convierte en 
          calor. La Tierra mantiene una temperatura adecuada para la vida 
          b&aacute;sicamente gracias a la radiaci&oacute;n infrarroja que recibe del Sol. Y 
          las tortugas est&aacute;n adaptadas para aprovechar esa radiaci&oacute;n para 
          regular su temperatura. Cuando la temperatura ambiente es inferior a 
          los 30 grados, las tortugas buscan ponerse al Sol. As&iacute; su cuerpo 
          absorbe la radiaci&oacute;n infrarroja, y consiguen una temperatura corporal 
          por encima de la temperatura del aire que les rodea. <br>
          <br>
          <b>1.2. Luz visible.</b> Empieza por los colores rojos, de menor 
          frecuencia y termina en el violeta. Las tortugas utilizan la luz 
          visible igual que nosotros, para poder ver. Y su ciclo vital se adapta 
          al ciclo de luz d&iacute;a-noche, y tambi&eacute;n a los cambios de duraci&oacute;n de esa 
          luz a lo largo de las estaciones del a&ntilde;o. <br>
          <br>
          <b>1.3. Radiaci&oacute;n ultravioleta A (UV-A).</b> Queda tambi&eacute;n fuera de 
          nuestro margen de visi&oacute;n, no la percibimos, en este caso porque su 
          frecuencia es superior a la m&aacute;xima que nosotros podemos ver (violeta). 
          Es m&aacute;s energ&eacute;tica, de manera que es capaz ya de provocar ciertos 
          cambios en los tejidos vivos. Es la responsable de que nos bronceemos 
          al ponernos al Sol, pues nuestra piel reacciona ante esa radiaci&oacute;n 
          incrementando la producci&oacute;n de pigmentos para protegerse de ella. 
          Aunque no llega a ser a&uacute;n muy da&ntilde;ina. </font></p>
          <p class="MsoNormal" align="justify"><font face="Verdana" size="2">
          Nosotros no notamos en absoluto si un sistema de iluminaci&oacute;n produce 
          m&aacute;s o menos UV-A, nuestra vista no lo capta. Pero resulta que los ojos 
          de los reptiles s&iacute; que ven algo dentro de la gama UV-A. Y notan la 
          diferencia, y eso tiene un efecto &quot;psicol&oacute;gico&quot; en ellos. Parece ser 
          que la luz UV-A tiene un papel importante en la manera como reconocen 
          la comida, y en ciertos reptiles tambi&eacute;n para captar el color de 
          pigmentos de su piel que van ligados al sexo. Por tanto, es importante 
          proporcionar un nivel de UV-A parecido al del Sol, para que las 
          tortugas &quot;vean&quot; de manera normal. Eso les ayuda a encontrarse mejor, 
          estimula su actividad y su apetito. <br>
          <br>
          <b>1.4. Radiaci&oacute;n ultravioleta B (UV-B). </b>M&aacute;s energ&eacute;tica a&uacute;n, 
          invisible, y con mayor tendencia a provocar reacciones en los tejidos 
          vivos. Las tortugas no la ven, pero la aprovechan para provocar en su 
          piel una reacci&oacute;n qu&iacute;mica que les permite obtener la vitamina D3. Y 
          esa vitamina es esencial para poder absorber el calcio y poder formar 
          los huesos y el caparaz&oacute;n. Al mantener una tortuga en interior, sin 
          acceso a la luz del Sol, se le debe suministrar vitamina D3 con la 
          comida, o bien, mucho mejor, proporcionarle radiaci&oacute;n UV-B para que el 
          mismo animal pueda obtener la vitamina D3 que necesita. Aunque se 
          requiere precauci&oacute;n, la radiaci&oacute;n UV-B en dosis excesivas puede da&ntilde;ar 
          gravemente la vista de las tortugas, y tambi&eacute;n la nuestra.</font></p>
          <p class="MsoNormal" align="center">
          <img border="0" src="108/108_01_asoleo.jpg" width="550" height="413"></p>
          <p class="MsoNormal" align="center"><i><font size="2" face="Verdana">Testudo graeca 
          silvestre asole&aacute;ndose (Sergio S&aacute;nchez).</font></i></p>
          <p class="MsoNormal" align="justify"><font size="2" face="Verdana"><b>
          2. T&eacute;cnicas de producci&oacute;n de radiaci&oacute;n.</b></font></p>
          <p class="MsoNormal" align="justify"><font face="Verdana" size="2">El 
          Sol produce esos cuatro tipos de radiaci&oacute;n (y muchas m&aacute;s) gracias a 
          que se trata de un cuerpo incandescente a alt&iacute;sima temperatura: casi 
          6000 grados en su superficie, y m&aacute;s de dos millones de grados en su 
          n&uacute;cleo interior. Como comprender&eacute;is, no es nada f&aacute;cil tener algo as&iacute; 
          dentro de casa. De manera que no existe ninguna l&aacute;mpara capaz por si 
          sola de sustituir al Sol. Deberemos utilizar t&eacute;cnicas diferentes para 
          producir esas diversas gamas de radiaci&oacute;n y combinarlas para tener en 
          conjunto una iluminaci&oacute;n lo m&aacute;s correcta posible. <br>
          <br>
          Tenemos b&aacute;sicamente dos t&eacute;cnicas &uacute;tiles para producir radiaci&oacute;n: <br>
          <br>
          <b>2.1. </b>Calentar un metal aplic&aacute;ndole una corriente el&eacute;ctrica, de 
          manera que este tiende a volver a su estado inicial liberando en forma 
          de radiaci&oacute;n la energ&iacute;a acumulada. Eso es lo que hace el filamento 
          incandescente de una bombilla. Con este m&eacute;todo se producen frecuencias 
          muy variadas, porque se dan muchos niveles de energ&iacute;a posibles dentro 
          del metal caliente. El problema es que, aunque obtener frecuencias 
          bajas (infrarrojo y luz visible en la gama rojo-amarillo) es muy 
          f&aacute;cil, ya no lo es obtener frecuencias altas, pues se requerir&iacute;a un 
          filamento a temperatura muy alta, y en la pr&aacute;ctica eso no es posible, 
          cualquier material utilizado se funde. Por tanto de este modo no 
          podemos obtener UV-A en cantidades apreciables, y mucho menos UV-B.
          <br>
          <br>
          Seg&uacute;n la temperatura a la que trabaja el filamento tendremos: <br>
          <br>
          - L&aacute;mparas infrarrojas: Filamento grande que trabaja a poca 
          temperatura. Emite b&aacute;sicamente radiaci&oacute;n infrarroja, &uacute;til como medio 
          de calefacci&oacute;n. <br>
          - L&aacute;mparas incandescentes ordinarias (bombillas, focos de 
          asoleamiento): Producen tambi&eacute;n mayoritariamente infrarrojos, pero 
          tambi&eacute;n luz visible, aunque con un nivel de azul muy inferior al de la 
          luz del Sol. <br>
          - L&aacute;mparas hal&oacute;genas: El filamento va encerrado en un tubo de cuarzo 
          lleno de un gas hal&oacute;geno que permite que el material evaporado del 
          filamento se vuelva a depositar de nuevo regener&aacute;ndolo. As&iacute; se 
          consigue trabajar a m&aacute;s temperatura sin que el filamento se estropee 
          r&aacute;pidamente. Por eso la luz producida es menos amarillenta, tiene 
          mejor proporci&oacute;n de azul. Pero tampoco es suficiente para producir 
          niveles adecuados de UV-A y a&uacute;n menos UV-B.</font></p>
          <p class="MsoNormal" align="justify"><b><font face="Verdana" size="2">
          2.2.</font></b><font face="Verdana" size="2"> Utilizar una l&aacute;mpara sin 
          filamento (l&aacute;mpara de descarga), en la que la corriente el&eacute;ctrica pasa 
          directamente a trav&eacute;s de un gas ionizado. De este modo evidentemente 
          no existe el problema de un filamento que se funda. Y escogiendo 
          adecuadamente el gas se pueden conseguir f&aacute;cilmente radiaciones de 
          alta frecuencia, como UV-A y UV-B. <br>
          Para su uso con reptiles b&aacute;sicamente se emplean l&aacute;mparas de descarga 
          de vapor de mercurio, que produce UV-A y UV-B, pero muy poca luz de 
          frecuencia m&aacute;s baja. Es decir, justo el inconveniente contrario a las 
          l&aacute;mparas incandescentes. Y otra pega es que emiten niveles altos de 
          radiaci&oacute;n pero en frecuencias muy concretas, con poca variedad de 
          frecuencias. Muy diferente a la emisi&oacute;n del Sol (y de las bombillas 
          incandescentes dentro de su rango &uacute;til) que da un espectro mucho m&aacute;s 
          continuo.<br>
          <br>
          Por tanto se deben combinar de alg&uacute;n modo esas diferentes t&eacute;cnicas 
          para proporcionar en un terrario toda la gama de radiaci&oacute;n que las 
          tortugas necesitan.</font></p>
          <p class="MsoNormal" align="center">
          <font face="Verdana">
          <img border="0" src="108/108_02_asoleo2.jpg" width="550" height="398"></font></p>
          <p class="MsoNormal" align="center">
          <i><font size="2" face="Verdana">Testudo Kleinmanni calent&aacute;ndose bajo 
          un foco hal&oacute;geno (Fernando P&eacute;rez).</font></i></p>
          <p class="MsoNormal" align="justify"><b><font face="Verdana" size="2">
          3. Posibilidades.</font></b><font face="Verdana" size="2"><br>
          <br>
          <b>3.1. Iluminaci&oacute;n completa con una sola l&aacute;mpara.</b><br>
          <br>
          Es posible en determinadas condiciones, aunque con una peque&ntilde;a trampa: 
          usando una l&aacute;mpara que en realidad son dos l&aacute;mparas en una. Existe un 
          tipo de l&aacute;mparas para reptiles que combinan en un mismo foco reflector 
          las dos t&eacute;cnicas que antes hemos explicado: por un lado un filamento 
          incandescente, que produce calor en forma de infrarrojos y luz visible 
          (como una bombilla ordinaria), y por otro lado un tubo de descarga de 
          cuarzo lleno de vapor de mercurio a alta presi&oacute;n, que se encarga de 
          producir radiaci&oacute;n UV-A y UV-B en abundancia. <br>
          <br>
          El filamento incandescente tiene aqu&iacute; una importante misi&oacute;n, m&aacute;s all&aacute; 
          de la producci&oacute;n de luz: permite el encendido de la l&aacute;mpara de vapor 
          de mercurio, ayudando a calentar el gas, y tambi&eacute;n regula la corriente 
          que pasa a trav&eacute;s del tubo de descarga. De este modo no se necesita 
          ning&uacute;n tipo de reactancia para encender y regular la l&aacute;mpara. Se monta 
          simplemente en un portal&aacute;mparas ordinario de rosca conectado 
          directamente a la red el&eacute;ctrica. <br>
          <br>
          B&aacute;sicamente son dos los modelos comerciales de l&aacute;mpara de este tipo 
          que podemos utilizar, muy similares: T-Rex UVHeat y Zoomed Powersun. 
          Las dos se venden normalmente en versiones de 100 W o 160 W, aunque 
          tambi&eacute;n se fabrican modelos m&aacute;s potentes para grandes instalaciones. 
          Son l&aacute;mparas ya dise&ntilde;adas para reptiles, y en las que el cristal 
          exterior est&aacute; formulado expresamente para dejar pasar la cantidad 
          adecuada de UV-A y UV-B. <br>
          <br>
          Emiten niveles de UV-B mucho m&aacute;s altos que los tubos fluorescentes 
          para reptiles. Y son efectivas aunque las situemos a distancias 
          mayores de 30 cm. (a partir de la cual los tubos sirven de muy poco). 
          A 30 cm. emiten unos niveles de UV-B similares a los del sol a 
          mediod&iacute;a en la zona mediterr&aacute;nea. Y a 60 cm. a&uacute;n emiten dosis m&aacute;s que 
          suficientes para un reptil. <br>
          <br>
          Para utilizarla como &uacute;nica fuente de luz y foco de calor, la distancia 
          la debemos ajustar de modo que la tortuga obtenga una buena 
          temperatura (32-34 grados) al asolearse debajo de la l&aacute;mpara. Yo he 
          observado que la distancia correcta es de unos 42-45 cm. para los 
          modelos de 100 W y de 50-55 cm. para los de 160 W. Lo cual ya est&aacute; 
          dentro del rango &uacute;til de la l&aacute;mpara respecto a la emisi&oacute;n de UV-B.</font></p>
          <table border="0" cellpadding="0" cellspacing="0" style="border-collapse: collapse" bordercolor="#111111" width="100%" id="AutoNumber4">
            <tr>
              <td width="50%">
              <p align="center">
              <img border="0" src="108/108_03_powersun.gif" width="275" height="275"></p>
              <p align="center"><font size="2" face="Verdana"><i>Powersun, de Zoomed速.</i></font></td>
              <td width="50%">
              <p align="center">
              <font face="Verdana">
              <img border="0" src="108/108_04_uvheat.gif" width="275" height="275"></font></p>
              <p align="center"><font face="Verdana"><i><font size="2">UV-Heat, de T-Rex</font></i><font size="2"><i>速.</i></font></font></td>
            </tr>
          </table>
          <p class="MsoNormal" align="justify"><font face="Verdana" size="2">
          <br>
          <br>
          Ventajas: Montaje simple, sin largos tubos y soportes llenando la zona 
          superior del recinto. Y se puede poner a mayor distancia que los 
          tubos, como se ha explicado. Muy c&oacute;modo por tanto para instalaciones 
          del tipo &quot;mesa de tortugas&quot;. Niveles de UV-B elevados y que se 
          mantienen as&iacute; durante m&aacute;s de dos a&ntilde;os, a diferencia de los tubos que 
          empiezan a perder eficacia al cabo de unos meses y se deben sustituir 
          al menos una vez al a&ntilde;o. <br>
          <br>
          Inconvenientes: precio elevado (unos 95 euros) aunque su mayor 
          duraci&oacute;n y el no necesitar soportes caros ni reactancias puede llegar 
          a compensar eso. Dif&iacute;ciles de conseguir hasta ahora, especialmente los 
          modelos de 100 W. Normalmente se encuentran s&oacute;lo en tiendas muy 
          especializadas en reptiles, y a&uacute;n as&iacute; muchas veces por encargo. Aunque 
          poco a poco se empiezan a popularizar. En Alemania ya cuestan casi la 
          mitad que aqu&iacute;. <br>
          Sus altas emisiones UV-B pueden llegar a ser perjudiciales para una 
          tortuga que no tenga posibilidad de escapar de ellas. No son 
          aconsejables para peque&ntilde;os terrarios cerrados de cristal. Pero s&iacute; van 
          bien en instalaciones tipo &quot;mesa de tortugas&quot; m&aacute;s abiertas, situando 
          la l&aacute;mpara a un lado, y dejando en en lado opuesto una zona poco 
          expuesta y con alg&uacute;n refugio. Y s&oacute;lo para especies de tortugas bien 
          adaptadas a condiciones de luz solar intensa. Con especies de selvas 
          tropicales, etc., mejor buscar soluciones de iluminaci&oacute;n m&aacute;s moderada.
          <br>
          Y por &uacute;ltimo, el filamento es fr&aacute;gil, se puede fundir f&aacute;cilmente, como 
          en una bombilla ordinaria, y dejar inutilizada la l&aacute;mpara. Es 
          fundamental no mover la l&aacute;mpara mientras funciona, y montarla en un 
          soporte s&oacute;lido, a salvo de vibraciones. Por ejemplo, un soporte bien 
          fijado a la pared, por encima del terrario. Si se hace as&iacute; la l&aacute;mpara 
          puede durar hasta tres a&ntilde;os. En caso contrario dif&iacute;cilmente durar&aacute; m&aacute;s 
          de 6 meses. Tambi&eacute;n requiere un portal&aacute;mparas cer&aacute;mico de calidad, que 
          no se recaliente, y debe funcionar en posici&oacute;n completamente vertical, 
          porque si no es as&iacute; la protecci&oacute;n t&eacute;rmica de la l&aacute;mpara se disparar&aacute; y 
          funcionar&aacute; de modo intermitente, con lo que se acabar&aacute; estropeando.</font></p>
          <p class="MsoNormal" align="justify"><font face="Verdana" size="2">
          Habr&iacute;a que a&ntilde;adir </font><span style="font-family: Verdana">
          <font size="2">un comentario sobre las l&aacute;mparas de vapor de mercurio 
          de alumbrado convencional, como las Osram HQL Deluxe, no dise&ntilde;adas 
          espec&iacute;ficamente para reptiles.</font></span><font face="Verdana" size="2"> 
          Muchos aficionados utilizan las HQL en terrarios y las consideran 
          v&aacute;lidas como fuente de UV-B para tortugas. Es una idea que se ha 
          difundido bastante, sobre todo unos a&ntilde;os atr&aacute;s. Estas recomendaciones 
          ven&iacute;an de aficionados en foros, o a lo sumo de alguna tienda de 
          accesorios que tambi&eacute;n las vend&iacute;a, pero sin ning&uacute;n dato concreto que 
          avalase su producci&oacute;n de UV-B. En cambio, todos los sitios serios que 
          recomiendan las l&aacute;mparas de vapor de mercurio (Tortoise Trust, etc.) 
          siempre se refieren a l&aacute;mparas dise&ntilde;adas para reptiles, b&aacute;sicamente la 
          UV-Heat, que fue la primera que apareci&oacute; en el mercado. <br>
          <br>
          Cuando no exist&iacute;an todav&iacute;a las l&aacute;mparas especiales para reptiles, 
          parece l&oacute;gico que se experimentase con l&aacute;mparas de alumbrado 
          convencional, pero hoy en d&iacute;a no es necesario poner en riesgo la salud 
          de los animales bas&aacute;ndose en suposiciones, cuando existen l&aacute;mparas ya 
          pensadas para eso. Lo &uacute;nico &quot;oficial&quot; respecto al uso de las HQL con 
          reptiles es que no hay datos oficiales. No hay datos del espectro de 
          las Osram HQL Deluxe en la zona UV-B. L&oacute;gico pues no es una l&aacute;mpara 
          pensada para eso, y Osram no se molesta en ofrecer esos an&aacute;lisis. Lo 
          que s&iacute; hay son espectros de l&aacute;mparas similares de Sylvania (marca que 
          tambi&eacute;n es propiedad de Osram) y de la Osram HWL (de luz negra) que NO 
          muestran ninguna emisi&oacute;n apreciable de UV-B en la zona &uacute;til para 
          reptiles. &nbsp;&iquest;Se podr&iacute;a a&uacute;n as&iacute; creer que la HQL Deluxe es diferente y 
          si emite UV-B? Es muy poco probable, e incluso poco l&oacute;gico. Por dentro 
          todas son parecidas, el tubo de descarga de cuarzo s&iacute; que emite UV-B 
          en cantidad, pero el problema es el cristal exterior. Los fabricantes 
          de l&aacute;mparas para reptiles ya buscan expresamente cristales que dejen 
          pasar UV-B, pero para una l&aacute;mpara de alumbrado es innecesario, absurdo 
          y peligroso hacerlo as&iacute;. En todas las l&aacute;mparas modernas de descarga de 
          Osram es justo al rev&eacute;s, les a&ntilde;aden expresamente un filtro UV. En la 
          HQL Deluxe no es as&iacute; (hasta ahora) por eso emiten UV-A, pero de ah&iacute; a 
          que emitan UV-B, hay un buen trecho. Es posible que alg&uacute;n modelo de 
          HQL fabricado en alg&uacute;n momento, por alguna casualidad, tenga un 
          cristal que s&iacute; dejaba pasar UV-B, pero es arriesgado fiarse entonces, 
          porque eso puede haber variado mucho a lo largo de los a&ntilde;os de 
          fabricaci&oacute;n de la HQL, de una serie a otra, o seg&uacute;n el lugar donde se 
          ha fabricado, etc. Sin un medidor de UV-B a mano, es in&uacute;til especular 
          sobre su producci&oacute;n d UV-B.<br>
          <br>
          Dicho sea de paso, de medidores de UV-B hasta hace poco s&oacute;lo 
          conoc&iacute;amos los de Zoomed, que son muy, muy caros. Pero los
          <a href="http://reptileuv.tripod.com/uvmeter6.2.htm">Solarmeter 6.2</a> 
          tienen ahora un precio ya m&aacute;s asequible, 179 d&oacute;lares. Ser&iacute;a, no s&oacute;lo 
          la manera de salir de dudas, sino tambi&eacute;n una buena ayuda para 
          comprobar el buen estado y la duraci&oacute;n de tubos y l&aacute;mparas. Para un 
          aficionado que utilice de forma habitual varias l&aacute;mparas o tubos para 
          reptiles, un medidor as&iacute; parece una buena inversi&oacute;n. En la
          <a href="http://groups.yahoo.com/group/UVB_Meter_Owners/">lista de 
          correo</a> de estos medidores nunca se han preocupado de dar 
          mediciones de l&aacute;mparas de vapor de mercurio de alumbrado p&uacute;blico, s&oacute;lo 
          de modelos espec&iacute;ficos para reptiles. Cosa que hace dudar a&uacute;n m&aacute;s de 
          que realmente las HQL emitan algo de UV-B.</font></p>
          <p class="MsoNormal"><font face="Verdana" size="2">
          <br>
          <b>3.2. Iluminaci&oacute;n combinada con tubos fluorescentes y l&aacute;mparas 
          incandescentes.</b><br>
          <br>
          Es la soluci&oacute;n m&aacute;s cl&aacute;sica y probada para proporcionar toda la 
          radiaci&oacute;n que requiere la tortuga. <br>
          <br>
          Un <b>tubo fluorescente</b> est&aacute; lleno de un gas inerte (arg&oacute;n) que 
          contiene peque&ntilde;as cantidades de mercurio. En los extremos, dos 
          electrodos hacen pasar corriente a trav&eacute;s del gas. Una reactancia 
          regula la cantidad de corriente, y un circuito cebador ayuda en el 
          momento del encendido. Se trata en realidad de una l&aacute;mpara de descarga 
          en vapor de mercurio pero a baja presi&oacute;n. Eso produce casi 
          exclusivamente luz ultravioleta. Pero interviene en este punto la 
          sustancia &quot;fluorescente&quot; que recubre el interior del tubo. Ese 
          material absorbe la luz ultravioleta producida por el gas, y luego 
          vuelve a liberar esa energ&iacute;a emitiendo luz visible, de tonalidades que 
          var&iacute;an seg&uacute;n la combinaci&oacute;n de substancias fluorescentes empleadas, 
          que son habitualmente diferentes compuestos de f&oacute;sforo. Los 
          fluorescentes producen muy poco calor, no emiten apenas infrarrojos, 
          por tanto se deben usar en un terrario siempre combinados con otro 
          tipo de l&aacute;mparas que s&iacute; produzcan infrarrojos. <br>
          <br>
          Los fabricantes de fluorescentes para reptiles los comercializan de 
          diferentes tipos, que se suelen nombrar a partir del porcentaje de 
          radiaci&oacute;n UV-B que emiten, en relaci&oacute;n al total de radiaci&oacute;n (visible, 
          UV-A y UV-B, todo junto) que emite el tubo: se habla as&iacute; de tubos 2.0, 
          tubos 5.0 y 8.0, que emiten un 2% de UV-B, un 5% y un 8% 
          respectivamente. </font></p>
          <table border="0" cellpadding="0" cellspacing="0" style="border-collapse: collapse" bordercolor="#111111" width="100%" id="AutoNumber7">
            <tr>
              <td width="50%">
              <p align="center">
              <font face="Verdana">
              <img border="0" src="108/108_05_tubo.gif" width="200" height="155"></font></p>
              <p align="center"><font face="Verdana"><i><font size="2">Tubo 
              Reptisun de Zoomed速.</font></i></font></p>
              </td>
              <td width="50%">
              <p align="center"><font face="Verdana">
              <img border="0" src="108/108_06_pantalla.gif" width="246" height="156"></font></p>
              <p align="center"><i><font size="2" face="Verdana">Pantalla para 
              tubos fluorescentes.</font></i></td>
            </tr>
          </table>
          <p class="MsoNormal" align="justify"><font face="Verdana" size="2">
          <b>- Tubos 2.0:</b> est&aacute;n pensados para situaciones en que no se 
          requiere un elevado nivel de UV-B (serpientes, anfibios, etc.), y en 
          cambio se intenta producir una luz lo m&aacute;s natural posible para el 
          animal, con un buen nivel de UV-A y tonalidades tan parecidas como se 
          pueda a la luz solar. Los tubos 2.0 son los que tienen mejor &iacute;ndice de 
          color (CRI), es decir, los que iluminan reproduciendo los colores de 
          la manera m&aacute;s parecida a como se ver&iacute;an a la luz del sol. Pero por s&iacute; 
          solos, no proporcionan suficiente UV-B para que una tortuga sintetice 
          adecuadamente la vitamina D3. Pueden ser &uacute;tiles en un terrario de 
          tortugas para completar la iluminaci&oacute;n, suponiendo que ya se disponga 
          de otras fuentes de UV-B. Por ejemplo, pueden servir para iluminar de 
          forma natural el extremo &quot;oscuro&quot; de una mesa de tortugas que ya tenga 
          en el otro lado una l&aacute;mpara de vapor de mercurio como las citadas en 
          el anterior apartado A. <br>
          <br>
          <b>- Tubos 5.0:</b> pensados expresamente para facilitar la producci&oacute;n 
          de vitamina D3 en reptiles. Emiten un 5% de radiaci&oacute;n UV-B y un 30% de 
          UV-A. El resto es luz visible. No tienen un &iacute;ndice de color tan bueno 
          como los 2.0 (su luz es demasiado azulada). La soluci&oacute;n de iluminaci&oacute;n 
          m&aacute;s cl&aacute;sica en un terrario es utilizar un s&oacute;lo tubo 5.0 (o varios, 
          seg&uacute;n el tama&ntilde;o del terrario) situado a menos de 30 cm. de la tortuga, 
          combinado con una bombilla o foco reflector incandescente, que a&ntilde;ade 
          luz en la franja del rojo-anaranjado y proporciona calor para que el 
          animal pueda asolearse bajo la l&aacute;mpara. M&aacute;s adelante, cuando hablemos 
          de ventajas e inconvenientes, me referir&eacute; sobretodo a esta combinaci&oacute;n
          <br>
          <br>
          <b>- Tubos 8.0:</b> Con un 8% de UV-B. Algunos fabricantes los venden 
          para terrarios de tipo des&eacute;rtico (Exo Terra Repti Glo 8.0). En cambio, 
          alg&uacute;n fabricante tan reconocido como Zoomed se niega a fabricar tubos 
          con m&aacute;s de un 5% de UV-B, por los posibles riesgos para la visi&oacute;n. <br>
          <b><br>
          - Fluorescentes compactos:</b> Adem&aacute;s de estos cl&aacute;sicos tubos 
          fluorescentes rectos, en los &uacute;ltimos a&ntilde;os han aparecido tambi&eacute;n en el 
          mercado fluorescentes compactos, a imitaci&oacute;n de las bombillas de bajo 
          consumo dom&eacute;sticas. El primero fue el Arcadia D3 compact reptile lamp, 
          con un 7% de UV-B y un 30 % de UV-A. La misma marca tambi&eacute;n vende 
          ahora un modelo de tipo 2.0. Y Zoomed tambi&eacute;n ha empezado a 
          comercializar l&aacute;mparas compactas de este tipo, en versiones 5.0 y 10.0 
          (aqu&iacute; parece que s&iacute; se han decidido a aumentar los niveles de UV-B).
          <br>
          Los fluorescentes compactos son en todo equivalentes a los tubos, pero 
          de montaje m&aacute;s c&oacute;modo, basta un simple soporte con casquillo de rosca. 
          Aunque son bastante m&aacute;s caros, pues incluyen el sistema de encendido. 
          Y cuando se substituye el fluorescente, se cambia todo a la vez, 
          mientras que en los tubos rectos la reactancia se mantiene al renovar 
          el tubo, as&iacute; a la larga resultan mucho m&aacute;s econ&oacute;micos. </font></p>
          <table border="0" cellpadding="0" cellspacing="0" style="border-collapse: collapse" bordercolor="#111111" width="100%" id="AutoNumber9">
            <tr>
              <td width="50%">
              <p align="center"><font face="Verdana">
              <img border="0" src="108/108_07_compacta.gif" width="250" height="93"></font></p>
              <p align="center"><font face="Verdana"><i><font size="2">
              Fluorescente compacto de Arcadia速.</font></i></font></td>
              <td width="50%">
              <p align="center"><font face="Verdana">
              <img border="0" src="108/108_08_portacompact.gif" width="200" height="86"></font></p>
              <p align="center"><font face="Verdana" size="2"><i>Portal&aacute;mparas 
              para compactas.</i></font></td>
            </tr>
          </table>
          <p class="MsoNormal" align="justify"><font face="Verdana" size="2">
          <br>
          <b>Ventajas</b> e <b>inconvenientes </b>de los tubos para reptiles <br>
          <br>
          - Ventajas: Precio Un tubo 5.0 cuesta entre 15 y 45 euros, seg&uacute;n 
          marcas y tama&ntilde;os. Bajo consumo, aunque habr&aacute; que sumarle una l&aacute;mpara 
          incandescente para proporcionar calor. <br>
          <br>
          - Inconvenientes: Montaje algo aparatoso. F&aacute;cil en terrarios o 
          acuaterrarios que ya tienen previsto un lugar para alojar tubos 
          fluorescentes. En este caso es vital eliminar cualquier cristal o 
          l&aacute;mina protectora que tape el fluorescente, la luz debe llegar 
          directamente del tubo a la tortuga, sin atravesar ning&uacute;n material que 
          impida el paso de la luz UV-B. En alojamientos hechos a medida ser&aacute; 
          necesario comprar un soporte para tubos, o hacerlo nosotros mismos 
          comprando en una ferreter&iacute;a los soportes, la reactancia, cebador, etc.
          <br>
          Alcance escaso: Apenas son efectivos si se sit&uacute;an a m&aacute;s de 30 cm. del 
          animal. En ciertas instalaciones colocar tubos suspendidos tan cerca 
          de las tortugas puede ser algo engorroso. <br>
          Duraci&oacute;n limitada. Se deben cambiar al menos una vez al a&ntilde;o, pues 
          aunque el tubo aparentemente funcione bien, su emisi&oacute;n de UV-B se va 
          reduciendo. Y el problema es que un tubo a veces puede fallar 
          prematuramente en ese aspecto, y es dif&iacute;cil de detectar ese descenso 
          sin un medidor de niveles de UV-B (un artilugio bastante caro). Para 
          m&aacute;s seguridad es mucho mejor montar dos tubos a la vez en el terrario.
          <br>
          <br>
          Los tubos fluorescentes producen muy poco calor. Por eso son tan 
          eficientes como fuente de luz, la energ&iacute;a el&eacute;ctrica que consumen se 
          dedica a producir luz visible, pero apenas radiaci&oacute;n infrarroja, que 
          para la iluminaci&oacute;n de una vivienda o local es un gasto in&uacute;til. Pero 
          resulta que una tortuga s&iacute; que necesita radiaci&oacute;n infrarroja, para 
          calentarse y regular su temperatura corporal, como explicamos al 
          principio. <br>
          <br>
          Por tanto, adem&aacute;s del fluorescente necesitamos a&ntilde;adir alg&uacute;n tipo de <b>
          l&aacute;mpara incandescente</b> que produzca infrarrojos, al menos sobre una 
          parte del terrario. Se trata de crear un punto caliente, una zona 
          donde la tortuga pueda calentarse y conseguir una temperatura de unos 
          32-34 grados. Por muy correcta que sea la temperatura &quot;general&quot; del 
          terrario, esa zona de calor radiado extra es imprescindible. El tipo 
          de l&aacute;mpara, su potencia y sobre todo la distancia a la que la 
          coloquemos, se deben escoger adecuadamente de cara a conseguir esa 
          temperatura de 32-34 grados bajo la l&aacute;mpara. Podemos utilizar para 
          ello: <br>
          <br>
          - <b>Bombillas ordinarias:</b> Son la opci&oacute;n m&aacute;s barata, de hecho 
          cualquier bombilla sirve. <br>
          <br>
          <b>- Focos reflectores: </b>Tambi&eacute;n corrientes y baratos, con 
          casquillo de rosca, comprados en ferreter&iacute;as. Son bastante m&aacute;s 
          eficientes, pues concentran mejor el calor en una zona. La potencia 
          requerida variar&aacute; seg&uacute;n lo amplia que sea la zona que queramos 
          calentar. Una l&aacute;mpara m&aacute;s potente, la situaremos m&aacute;s lejos, y 
          mantendr&aacute; la temperatura alta en una zona m&aacute;s amplia, aunque a costa 
          de un mayor consumo. </font></p>
          <table border="0" cellpadding="0" cellspacing="0" style="border-collapse: collapse" bordercolor="#111111" width="100%" id="AutoNumber11">
            <tr>
              <td width="33%">
              <p align="center">
              <font face="Verdana">
              <img border="0" src="108/108_09_reflector.gif" width="175" height="132"></font></p>
              <p align="center"><i><font face="Verdana" size="2">Foco reflector.</font></i></td>
              <td width="33%">
              <p align="center">
              <font face="Verdana">
              <img border="0" src="108/108_10_pinza.gif" width="175" height="130"></font></p>
              <p align="center"><i><font face="Verdana" size="2">Portal&aacute;mparas 
              con&nbsp; pinza.</font></i></td>
              <td width="34%">
              <p align="center">
              <font face="Verdana">
              <img border="0" src="108/108_11_pinza2.gif" width="175" height="131"></font></p>
              <p align="center"><i><font face="Verdana" size="2">Portal&aacute;mparas 
              con brazo flexible.</font></i></td>
            </tr>
          </table>
          <p class="MsoNormal" align="justify"><font face="Verdana" size="2">
          Para una o dos tortugas peque&ntilde;as puede bastar crear un peque&ntilde;o punto 
          de asoleamiento con una bombilla reflectora de 40 W de rosca peque&ntilde;a, 
          montada en una l&aacute;mpara orientable con soporte de pinza, de esas 
          baratas para escritorios. &Uacute;til por ejemplo para calentar la &quot;isla&quot; o 
          piedra fuera del agua en un acuaterrario para peque&ntilde;as tortugas 
          acu&aacute;ticas. La distancia entre la bombilla y la tortuga en ese caso 
          debe ser peque&ntilde;a, menos de 20 cm. Se debe medir la temperatura con un 
          term&oacute;metro para determinar la distancia correcta. Hay que tener 
          cuidado de que la tortuga no pueda llegar a tocar nunca la bombilla, 
          pues sufrir&iacute;a quemaduras graves, Vigilad a medida que la tortuga 
          crezca, o si ten&eacute;is varias tortugas acu&aacute;ticas tened en cuenta que se 
          suelen subir unas encima de otras para encontrar un sitio bajo la 
          l&aacute;mpara. Si existe peligro, deber&eacute;is poner una bombilla m&aacute;s potente 
          pero situada a mayor distancia. <br>
          <br>
          Para tortugas mayores, o en un terrario de terrestres, ya suele ser 
          m&aacute;s pr&aacute;ctico utilizar focos de rosca grande, a partir de 60 W. <br>
          <br>
          Como ya se ha dicho, se debe emplear un term&oacute;metro para determinar la 
          temperatura correcta. Aunque eso tiene ya su dificultad: no estamos 
          midiendo la temperatura &quot;ambiente&quot; sino calor radiado (infrarrojos) y 
          lo que marcar&aacute; el term&oacute;metro depender&aacute; mucho de c&oacute;mo absorbe el propio 
          term&oacute;metro los infrarrojos. Los term&oacute;metros de alcohol te&ntilde;ido s&iacute; que 
          absorben bien la radiaci&oacute;n, y dan una buena medida del calor que est&aacute; 
          generando la bombilla. Pero los term&oacute;metros electr&oacute;nicos con sonda de 
          funda met&aacute;lica, reflejan la radiaci&oacute;n y apenas se calientan, de modo 
          que dar&aacute;n una lectura mucho m&aacute;s baja. <br>
          <br>
          El m&eacute;todo m&aacute;s fiable dir&iacute;a que es medir poniendo la punta del 
          term&oacute;metro ligeramente enterrada en el substrato (lo justo para que 
          quede tapada, y dejar la l&aacute;mpara funcionando mucho rato. Eso dar&aacute; un 
          valor bastante parecido a la temperatura que alcanza la tortuga bajo 
          la l&aacute;mpara. <br>
          &nbsp;</font></p>
          <table border="0" cellpadding="0" cellspacing="0" style="border-collapse: collapse" bordercolor="#111111" width="100%" id="AutoNumber8" height="170">
            <tr>
              <td width="33%" height="170">
              <p align="center">
              <img border="0" src="108/108_12_pinza3.gif" width="175" height="175"></p>
              <p align="center"><i><font face="Verdana" size="2">Portal&aacute;mparas 
              de cer&aacute;mica.</font></i></td>
              <td width="33%" height="170">
              <p align="center">
              <img border="0" src="108/108_13_protector.gif" width="175" height="160"></p>
              <p align="center"><i><font face="Verdana" size="2">Portal&aacute;mparas 
              con protecci&oacute;n.</font></i></td>
              <td width="34%" height="170">
              <p align="center">
              <img border="0" src="108/108_14_protector2.gif" width="175" height="144"></p>
              <p align="center"><i><font face="Verdana" size="2">Portal&aacute;mparas 
              para l&aacute;mparas de cer&aacute;mica.</font></i></td>
            </tr>
          </table>
          <p class="MsoNormal" align="justify"><font face="Verdana" size="2">
          <br>
          <b>- Focos de asoleamianto especiales para reptiles (&quot;basking lamps&quot;):</b> 
          M&aacute;s caros, y sin grandes ventajas, salvo que est&aacute;n 
          corregidos para que den una luz m&aacute;s azulada, m&aacute;s parecida a la luz 
          diurna. Pero que quede claro que esa correcci&oacute;n se consigue por 
          &quot;filtrado&quot;, es decir, eliminando algo de rojo. En ning&uacute;n modo son 
          l&aacute;mparas que produzcan mucha luz azul, y a&uacute;n menos luz ultravioleta. 
          Por mucho que lo anuncie el fabricante, esas l&aacute;mparas no producen UV-B. Son simples bombillas incandescentes. <br>
          <br>
          <b>- L&aacute;mparas hal&oacute;genas: </b>Hemos hablado de ellas al principio del 
          tema. Esas s&iacute; que producen una luz m&aacute;s natural, con mayor contenido de 
          azul (aunque tampoco emiten UV-B en cantidades apreciables), pues el 
          tubo lleno de gas hal&oacute;geno permite que el filamento trabaje a mayor 
          temperatura. Son por ello bastante interesantes para reptiles, aunque 
          m&aacute;s caras, y si son del tipo &quot;tubo&quot; necesitar&aacute;n su correspondiente 
          soporte reflector. <br>
          <br>
          <b>- Bombillas infrarrojas:</b> Aqu&iacute; es justo lo contrario, una 
          bombilla incandescente con un filamento grueso que trabaja a 
          temperaturas bajas (como una bombilla de linterna cuando se le van 
          acabando las pilas). Emite la mayor parte de su radiaci&oacute;n en la franja 
          del infrarrojo, y poca luz visible. Adem&aacute;s suelen tener el cristal de 
          color rojo oscuro para reducir a&uacute;n m&aacute;s la parte de luz visible. La 
          ventaja es que el filamento se desgasta menos, son l&aacute;mparas de mayor 
          duraci&oacute;n. Pueden ser &uacute;tiles para suplementar el calor radiado por 
          l&aacute;mparas de luz visible. Pero no conviene usar exclusivamente un foco 
          infrarrojo para el asoleamiento. Las tortugas instintivamente buscan 
          las zonas de luz intensa para calentarse. Si s&oacute;lo tienen un foco 
          infrarrojo, tambi&eacute;n lo usar&aacute;n, pero les costar&aacute; bastante m&aacute;s 
          orientarse hacia la zona de temperatura &oacute;ptima. <br>
          <br>
          <b>- L&aacute;mparas cer&aacute;micas:</b> Acentuando a&uacute;n m&aacute;s el principio de las 
          infrarrojas, son l&aacute;mparas que calientan pero no emiten nada de luz 
          visible. M&aacute;s caras pero de muy larga duraci&oacute;n. &Uacute;tiles para calentar un 
          terrario sin a&ntilde;adir m&aacute;s luz, y especialmente como fuente de calor 
          durante la noche, sin emitir luz que moleste a los animales. Pero como 
          foco exclusivo de asoleamiento, pues se puede decir lo mismo que para 
          las infrarrojas. Cuidado tambi&eacute;n con las l&aacute;mparas cer&aacute;micas de elevada 
          potencia. Por motivos de seguridad deber&iacute;an ir reguladas con 
          termostato para evitar temperaturas excesivas que podr&iacute;an ser fatales 
          para las tortugas.</font></p>
          <table border="0" cellpadding="0" cellspacing="0" style="border-collapse: collapse" bordercolor="#111111" width="100%" id="AutoNumber10">
            <tr>
              <td width="52%">
              <p align="center">
              <img border="0" src="108/108_15_basking.gif" width="250" height="169"></p>
              <p align="center"><i><font face="Verdana" size="2">Foco de 
              asoleamiento.</font></i></p>
              <p>&nbsp;</td>
              <td width="48%">
              <p align="center">
              <img border="0" src="108/108_17_infrarroja.gif" width="175" height="137"></p>
              <p align="center"><i><font face="Verdana" size="2">Bombilla 
              infrarroja.</font></i></td>
            </tr>
            <tr>
              <td width="52%">
              <p align="center">
              <img border="0" src="108/108_16_halogena.gif" width="250" height="151"></p>
              <p align="center"><i><font face="Verdana" size="2">L&aacute;mpara 
              hal&oacute;gena.</font></i></p>
              <p>&nbsp;</td>
              <td width="48%">
              <p align="center">
              <img border="0" src="108/108_18_ceramica.gif" width="172" height="131"></p>
              <p align="center"><i><font face="Verdana" size="2">L&aacute;mpara 
              cer&aacute;mica.</font></i></p>
              <p>&nbsp;</td>
            </tr>
          </table>
          <table border="0" cellpadding="0" cellspacing="0" style="border-collapse: collapse" bordercolor="#111111" width="100%" id="AutoNumber6">
            <tr>
              <td width="25%">
              <a href="../articulos.html">
              <img border="0" src="../indice.gif" width="128" height="55"></a></td>
              <td width="32%">
              <p align="center">&nbsp;</p>
              <p align="center"><b><font face="Verdana" size="1">
              <a target="_blank" href="../PDF/108_iluminacion.pdf">VERSI&Oacute;N IMPRIMIBLE PDF</a></font></b></p>
              <p style="margin-bottom: 0" align="center">
              <b><font size="1" face="Verdana">Para abrirlo necesitas&nbsp;&nbsp;
              <a target="_blank" href="http://www.adobe.es/products/acrobat/readstep2.html">
              descargar Acrobat Reader</a></font></b><p>&nbsp;</td>
              <td width="43%"><a href="../index.html">
              <img border="0" src="../pie_articulos.gif" align="right" width="262" height="92"></a></td>
            </tr>
          </table>
          </td>
        </tr>
      </table>
      </center>
    </div>
    <p align="left">&nbsp;</p>
    </td>
  </tr>
</table>

</div>

</body>

</html>