<!DOCTYPE html>
<html>

<head>
    <meta charset="UTF-8">
<meta http-equiv="Content-Language" content="es">
<meta name="GENERATOR" content="Microsoft FrontPage 6.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>:: testudinae.com ::</title>
<style>
<!--
span.MsoEndnoteReference
	{vertical-align:super}
-->
</style>
</head>

<body link="#000000" vlink="#000000" alink="#000000" background="../textura.jpg" leftmargin="20">

<div align="center">

<table border="3" cellpadding="0" cellspacing="0" style="border-collapse: collapse" bordercolor="#F5DEB3" width="1200" id="AutoNumber1" height="208">
  <tr>
    <td width="16%" height="208" bgcolor="#B27516" valign="top">
    <p align="center">&nbsp;</p>
    <p align="center">
    <font face="Verdana" size="2">
    <img border="0" src="../LOGOtrans.gif" width="100" height="127"></font></p>
    <p align="center">&nbsp;</p>
    <p align="center">
    <a href="../index.html">
    <img border="0" src="../boton_inicio.jpg" width="126" height="40"></a></p>
    <p align="center">
    <a href="../foro.html">
    <img border="0" src="../boton_foro.jpg" width="128" height="43"></a></p>
    <p align="center">
    <a href="../boletin.html">
    <img border="0" src="../boton_boletin.jpg" width="128" height="43"></a></p>
    <p align="center">
    <a href="../articulos.html">
    <img border="0" src="../boton_articulos.jpg" width="128" height="43"></a></p>
    <p align="center">
    <a href="../fotos.html">
    <img border="0" src="../boton_fotos.jpg" width="128" height="43"></a></p>
    <p align="center">
    <a href="../biblioteca.html">
    <img border="0" src="../boton_biblioteca.jpg" width="128" height="43"></a></p>
    <p align="center">
    <font face="Verdana">
    <a href="../enlaces.html">
    <img border="0" src="../boton_enlaces.jpg" width="128" height="43"></a></font></p>
    <p align="center">
    <a href="../colabora.html">
    <img border="0" src="../boton_colabora.jpg" width="128" height="43"></a></p>
    <p align="center">
    <a href="../contacto.html">
    <img border="0" src="../boton_contacto.jpg" width="128" height="43"></a></p>
    <p align="center">&nbsp;</p>
	<p align="center">
    <a href="../luischeca.html">
    <img border="0" src="../boton_luischeca.jpg" width="128" height="86"></a></p>
    </td>
    <td width="84%" height="208" bgcolor="#F5DEB3" valign="top">
    <p align="center">
    &nbsp;</p>
    <p align="center">
    &nbsp;</p>
    <div align="center">
      <center>
      <table border="0" cellpadding="0" cellspacing="0" style="border-collapse: collapse" bordercolor="#111111" width="74%" id="AutoNumber2">
        <tr>
          <td width="100%">
          <p class="MsoNormal" align="center">
          <b><font face="Verdana" style="font-size: 14pt">UNA EXPERIENCIA DE 
          HIBERNACI&Oacute;N EN NEVERA</font></b></p>
          <p class="MsoNormal" align="center"><font face="Verdana" size="2"><br>
          <i>Mar&iacute;a Jos&eacute; Navarro, 2006</i></font></p>
          <p class="MsoNormal" align="justify"><b><font face="Verdana" size="2">
          INDICE<br>
          1.&nbsp;&nbsp; INTRODUCCI&Oacute;N.<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1.1&nbsp; Decisiones.<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1.2&nbsp; Ventajas e inconvenientes de la 
          hibernaci&oacute;n en nevera.<br>
          2.&nbsp;&nbsp; MATERIALES E INSTRUMENTOS<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 2.1 La nevera<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 2.2 Termostato.<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 2.3 Term&oacute;metro con sonda de cable<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 2.4 Termohigr&oacute;metro<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 2.5 Recipiente para la tortuga<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 2.6 Acumulador de fr&iacute;o<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 2.7 Tubos de pl&aacute;stico.<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 2.8 Bomba de aireaci&oacute;n.<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 2.9 Programador para la bomba de aireaci&oacute;n.<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 2.10 Substrato.<br>
          3.&nbsp;&nbsp; PROCEDIMIENTO<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 3.1 Desinfecci&oacute;n y/o esterilizaci&oacute;n<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 3.2 Procedimiento de calibrado y conexi&oacute;n del 
          termostato.<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 3.3 Aireaci&oacute;n de la nevera.<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 3.4 Preparativos del animal.<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 3.5 Introducci&oacute;n de la tortuga en la nevera.<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 3.6 Controles semanales durante el proceso.<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 3.7 Salida de la hibernaci&oacute;n.<br>
          4.&nbsp;&nbsp; CONCLUSIONES.<br>
          5.&nbsp;&nbsp; BIBLIOGRAF&Iacute;A.<br>
          Agradecimientos<br>
          &nbsp;</font></b></p>
          <p class="MsoNormal" align="justify"><font face="Verdana" size="2"><b>
          1. INTRODUCCI&Oacute;N.</b><br>
          <br>
          La hibernaci&oacute;n es un proceso natural en numerosas especies de tortugas 
          que viven en regiones de clima templado, donde durante el invierno, el 
          calor del sol no proporciona las condiciones que los animales 
          necesitan para mantenerse activos. Estas especies han perfeccionado 
          durante milenios una adaptaci&oacute;n de sus organismos para entrar en un 
          letargo que les permite ralentizar su metabolismo y sobrevivir hasta 
          que el calor del sol en la primavera los activa de nuevo. <br>
          <br>
          En muchas especies de tortugas, como por ejemplo, en las 
          mediterr&aacute;neas, la hibernaci&oacute;n es necesaria para el &eacute;xito de la 
          reproducci&oacute;n. Adem&aacute;s es una de las variables que, en la cr&iacute;a en 
          cautividad, ayudan a un crecimiento m&aacute;s naturalmente regulado y 
          contribuyen a evitar la piramidizaci&oacute;n debida a la sobrealimentaci&oacute;n, 
          que es una de las causas, entre otras muchas (falta de humedad, dieta 
          inapropiada por ratio muy baja de Ca/P o con demasiado contenido en 
          prote&iacute;nas, falta de calcio, d&eacute;ficit de radiaci&oacute;n UVB, etc) que produce 
          esta patolog&iacute;a.<br>
&nbsp;</font></p>
          <p class="MsoNormal" align="justify"><font face="Verdana" size="2"><b>
          1.1. Decisiones.</b><br>
          <br>
          Fer es un peque&ntilde;o machito de testudo hermanni hermanni de 14 meses. El 
          a&ntilde;o pasado no hibern&oacute;, as&iacute; que este a&ntilde;o va a ser su primera 
          experiencia de hibernaci&oacute;n &iexcl;y tambi&eacute;n la m&iacute;a!.</font></p>
          <p class="MsoNormal" align="center">
          <img border="0" src="111/111_01_fer.jpg" width="550" height="287"></p>
          <p class="MsoNormal" align="center"><i><font face="Verdana" size="2">
          Fer (Mar&iacute;a-Jos&eacute; Navarro).</font></i></p>
          <p class="MsoNormal" align="justify"><font face="Verdana" size="2">
          Aunque Fer vive en un terrario con una l&aacute;mpara PowerSun</font><span lang="ES-MX" style="font-size: 10.0pt; font-family: Verdana; background-image: url('none'); background-repeat: repeat; background-attachment: scroll; background-position: 0% 0%">©</span><font face="Verdana" size="2">
          en una habitaci&oacute;n 
          calefactada y su temperatura nunca baja de 20&ordm;C, su instinto presiente 
          el invierno y pasa m&aacute;s tiempo dentro de su cueva-refugio.<br>
          <br>
          Este a&ntilde;o ha comido mucho una dieta de calidad, con alto contenido de 
          plantas silvestres, fibra y calcio. Ha tomado el sol, correteado por 
          el c&eacute;sped. Est&aacute; desparasitado y con una salud perfecta. Por lo que hay 
          ciertas garant&iacute;as de que podr&aacute; afrontar con &eacute;xito su primer sue&ntilde;o 
          invernal.<br>
          <br>
          Me he decidido por una hibernaci&oacute;n cortita de 6 semanas en nevera. 
          Este procedimiento ha sido usado con &eacute;xito por numerosos criadores 
          ingleses y alemanes, donde el clima tampoco permite una hibernaci&oacute;n 
          natural. Como se&ntilde;ala Highfield (2002) “En regiones donde el control de 
          la temperatura es problem&aacute;tico, deber&iacute;a considerarse realizar la 
          hibernaci&oacute;n en una habitaci&oacute;n refrigerada. Los refrigeradores 
          dom&eacute;sticos grandes (no congeladores) tambi&eacute;n pueden modificarse para 
          este fin” (p. 54). Ha sido descrito con detalle por Highfield en dos 
          videos del <i>Tortoise Trust</i>. Y tambi&eacute;n ha sido de mucha utilidad la 
          experiencia de nuestro compa&ntilde;ero Josep Vicenç que la puso en marcha 
          con pleno &eacute;xito el pasado a&ntilde;o con sus mediterr&aacute;neas. <br>
          <br>
          Las razones para elegir el m&eacute;todo de la nevera vienen motivadas por 
          las condiciones ambientales. Vivo en un piso en una ciudad con 
          inviernos muy fr&iacute;os, en los que son normales temperaturas nocturnas de 
          –8&ordm;/–10&ordm;C mantenidas durante semanas, por lo que se descarta la 
          hibernaci&oacute;n en el exterior. Y en mi vivienda, la calefacci&oacute;n central 
          est&aacute; regulada para mantener los 23-24&ordm;C diurnos y 20&ordm;C nocturnos. Con 
          lo que no es posible obtener los par&aacute;metros que permitan la 
          hibernaci&oacute;n de las tortugas. La soluci&oacute;n es proporcionar 
          artificialmente unas condiciones m&aacute;s o menos estables en torno a los 5&ordm;C 
          y eso, en mi caso, s&oacute;lo es posible en una nevera.<br>
          <br>
          <br>
          <b>1.2 Ventajas e inconvenientes de la hibernaci&oacute;n en nevera.</b><br>
          <br>
          La hibernaci&oacute;n en la naturaleza no es un proceso constante y fijo en 
          cuanto a temperatura. Unos d&iacute;as hace m&aacute;s fr&iacute;o y otros, menos. De 
          manera que los animales se entierran de manera refleja a m&aacute;s o menos 
          profundidad, salen y entran de sus refugios, incluso comen y siguen 
          escondidos.<br>
          <br>
          Los inconvenientes que tiene la hibernaci&oacute;n en nevera son: 1) La 
          artificialidad del proceso, dado que hay que inducir la hibernaci&oacute;n, 
          controlando y manipulando la luz y la temperatura. 2) El cuidado 
          minucioso que hay que tener con la desinfecci&oacute;n de la nevera y el 
          sustrato porque, como sabemos, dentro de ella se dan las condiciones 
          adecuadas para la proliferaci&oacute;n de hongos. 3) El control de todos los 
          par&aacute;metros de temperatura, humedad y ventilaci&oacute;n.<br>
          <br>
          Las ventajas son: 1) Proporcionar unas condiciones controladas de 
          hibernaci&oacute;n en cuanto a temperatura, humedad y duraci&oacute;n de la misma. 
          2) La seguridad de estar a salvo de posibles depredadores. 3) La 
          facilidad para seguir el proceso y para revisar al animal durante su 
          sue&ntilde;o.<br>
          <br>
          <br>
          <b>2. MATERIALES E INSTRUMENTOS</b><br>
          <br>
          <b>2.1 La nevera </b><br>
          <br>
          He usado una neverita peque&ntilde;a, de las que se usan en los minibares de 
          los hoteles. Marca LG</font><span lang="ES-MX" style="font-size: 10.0pt; font-family: Verdana; background-image: url('none'); background-repeat: repeat; background-attachment: scroll; background-position: 0% 0%">©</span><font face="Verdana" size="2"> (Modelo LG GC-051 SNS) y que cuesta alrededor de 
          200 euros.</font></p>
          <table border="0" cellspacing="1" width="100%" id="AutoNumber7">
            <tr>
              <td width="50%">
              <p align="center">
              <img border="0" src="111/111_02_nevera1.jpg" width="270" height="203"></td>
              <td width="50%">
              <p align="center">
              <img border="0" src="111/111_03_nevera2.jpg" width="270" height="203"></td>
            </tr>
          </table>
          <p class="MsoNormal" align="center"><font face="Verdana" size="2"><i>
          Vistas de la nevera (Mar&iacute;a-Jos&eacute; Navarro).</i></font></p>
          <p class="MsoNormal" align="justify"><font face="Verdana" size="2">La 
          nevera tiene dos espacios disponibles: el suelo y una bandeja en el 
          centro. El suelo tiene muy poco fondo porque entre el compresor y el 
          contenedor de botellas de la puerta, deja s&oacute;lo 13 cm de fondo libres y 
          38 de longitud. La bandeja del centro tiene todo el fondo (29 cm), 
          pero el inconveniente es que est&aacute; cerca del mini congelador y que la 
          altura de la bandeja al congelador es s&oacute;lo de 13 cm. Esa bandeja se 
          puede quitar, pero hasta esa altura, el fondo sigue siendo poco 
          profundo. Desde el suelo al congelador hay 30 cm si quitamos la 
          bandeja. <br>
          <br>
          En estas dimensiones no hay mucho donde elegir. La verdad es que la 
          nevera me ha decepcionado un poco, porque entre el compresor y el 
          botellero deja poco espacio disponible. El a&ntilde;o pr&oacute;ximo intentar&eacute; hacer 
          algunos ajustes, como desmontar el soporte del botellero para tener 
          algo m&aacute;s de espacio al cerrar la puerta. <br>
          <br>
          Quiz&aacute; sean m&aacute;s adecuadas las neveritas sin congelador de las que 
          proporcionan a los bares algunas marcas comerciales de refrescos y que 
          tienen la puerta transparente y sin botellero. Aunque, por otra parte, 
          estas &uacute;ltimas tambi&eacute;n tendr&iacute;an inconvenientes, ya que consumir&iacute;an m&aacute;s 
          electricidad porque el vidrio no es muy buen aislante. <br>
          <br>
          A una nevera de este tama&ntilde;o, se le podr&iacute;a dar doble utilidad, 
          hibernaci&oacute;n de babies en invierno, e incubadora de huevos en el 
          verano.<br>
&nbsp;</font></p>
          <p class="MsoNormal" align="left"><font face="Verdana" size="2"><b>2.2 
          Termostato.</b></font></p>
          <p class="MsoNormal" align="center">
          <img border="0" src="111/111_04_termostato.jpg" width="550" height="341"></p>
          <p class="MsoNormal" align="center"><font face="Verdana" size="2"><i>
          Termostato externo AKO</i></font><span lang="ES-MX" style="font-size: 10.0pt; font-family: Verdana; background-image: url('none'); background-repeat: repeat; background-attachment: scroll; background-position: 0% 0%">©</span><font face="Verdana" size="2"><i>, Modelo 14123 (Mar&iacute;a-Jos&eacute; Navarro).</i></font></p>
          <p class="MsoNormal" align="justify"><font face="Verdana" size="2">Se 
          necesita un termostato para aire acondicionado o similar, que permita 
          funci&oacute;n inversa, conectando la nevera cuando la temperatura sube de 
          cierto valor. Es decir, que tenga la opci&oacute;n de trabajar con circuito 
          de fr&iacute;o, a la inversa de lo normal. He elegido un termostato tipo on/off, 
          o sea, encendido y apagado, en lugar de uno de los de tipo 
          proporcional, que lo que hacen es administrar la potencia del elemento 
          calefactor/regrigerante. <br>
          <br>
          Necesitamos un termostato/term&oacute;metro digital de precisi&oacute;n de un grado 
          y con sonda de cable. Para hibernaci&oacute;n no hacen falta decimales ni 
          tanta precisi&oacute;n como para incubaci&oacute;n. Si no se encuentra uno con sonda 
          separada, sino s&oacute;lo del tipo pared, se podr&iacute;a meter entero dentro de 
          la nevera, sacando el cable el&eacute;ctrico que active y desactive la 
          nevera. Pero si es con sonda mejor, as&iacute; se puede ajustar desde fuera.<br>
          <br>
          El que he usado es de la marca AKO©, Modelo 14123.
          El termostato se puede dejar encima de la nevera o fijarlo en la pared 
          para tenerlo seguro y que no se caiga accidentalmente. S&oacute;lo hay que 
          poner el termostato interno de la nevera al m&aacute;ximo, para que no se 
          apague nunca, y ajustar en el termostato externo la temperatura de 
          conexi&oacute;n-desconexi&oacute;n que se quiera. Ya se encargar&aacute; este &uacute;ltimo de 
          tener el control de la nevera y de enchufarla o no. Obviamente hay que 
          hacer pruebas unos d&iacute;as antes.<br>
          <br>
          <br>
          2.3 Term&oacute;metro con sonda de cable<br>
          <br>
          He usado otro term&oacute;metro con sonda de cable, para enterrarla en el 
          sustrato al lado del animal. Marca TFA©, modelo 30.1012.</font></p>
          <p class="MsoNormal" align="center">
          <img border="0" src="111/111_05_termometro.jpg" width="550" height="413"></p>
          <p class="MsoNormal" align="center"><font face="Verdana" size="2">&nbsp;<i>Term&oacute;metro 
          con sonda de cable TFA, modelo 30.1012 (Mar&iacute;a-Jos&eacute; Navarro).</i><br>
&nbsp;</font></p>
          <p class="MsoNormal" align="justify"><font face="Verdana" size="2"><b>
          2.4 Termohigr&oacute;metro</b><br>
          <br>
          Adem&aacute;s he introducido un peque&ntilde;o termohigr&oacute;metro encima del sustrato 
          para controlar, sobre todo, la humedad de la zona pr&oacute;xima al animal.</font></p>
          <p class="MsoNormal" align="center">
          <img border="0" src="111/111_06_termohigrometro.jpg" width="550" height="413"></p>
          <p class="MsoNormal" align="center"><i><font face="Verdana" size="2">
          Peque&ntilde;o termohigr&oacute;metro digital sin sonda (Mar&iacute;a-Jos&eacute; Navarro).</font></i></p>
          <p class="MsoNormal" align="justify"><font face="Verdana" size="2">
          <br>
          <b>2.5 Recipiente para la tortuga </b><br>
          <br>
          Para este procedimiento no hace falta una caja mucho m&aacute;s grande que la 
          tortuga, ni doble caja con aislamiento, porque se supone que en la 
          nevera la temperatura ya ser&aacute; correcta. Siguiendo los pasos de Josep 
          Vicenç, escog&iacute; la caja del tama&ntilde;o adecuado para meter, debajo de la 
          tortuga, un &quot;acumulador de fr&iacute;o&quot;. </font></p>
          <p class="MsoNormal" align="center">
          <img border="0" src="111/111_07_recipiente.jpg" width="550" height="257"></p>
          <p class="MsoNormal" align="center"><i><font face="Verdana" size="2">
          Recipiente (Mar&iacute;a-Jos&eacute; Navarro).</font></i></p>
          <p class="MsoNormal" align="justify"><font face="Verdana" size="2">He 
          elegido un recipiente alargado, donde cab&iacute;a la tortuga, y que se 
          adaptaba perfectamente al espacio disponible en la parte baja. Una 
          jardinera de pl&aacute;stico que encajaba en las ranuras de la bandeja de la 
          nevera, permitiendo que la propia bandeja hiciera de improvisada tapa. 
          Dentro he puesto un acumulador de fr&iacute;o. El resto de la nevera la dej&eacute; 
          vac&iacute;a. <br>
          <br>
          <br>
          <b>2.6 Acumulador de fr&iacute;o</b></font></p>
          <table border="0" cellspacing="1" width="100%" id="AutoNumber8">
            <tr>
              <td width="50%">
              <p align="center">
              <img border="0" src="111/111_08_acumulador.jpg" width="270" height="203"></td>
              <td width="50%">
              <p align="center">
              <img border="0" src="111/111_09_acumulador2.jpg" width="270" height="203"></td>
            </tr>
          </table>
          <p class="MsoNormal" align="center"><font face="Verdana" size="2"><i>
          Acumulador de fr&iacute;o (Mar&iacute;a-Jos&eacute; Navarro).</i></font></p>
          <p class="MsoNormal" align="justify"><font face="Verdana" size="2">Son 
          recipientes herm&eacute;ticos de pl&aacute;stico llenos de un gel de elevado calor 
          espec&iacute;fico que varia muy lentamente de temperatura. Se emplean para 
          acampadas y para el transporte de medicamentos que requieren 
          refrigeraci&oacute;n. La idea es que as&iacute; la tortuga no note los peque&ntilde;os 
          cambios de temperatura que se dan en la nevera, a causa de la 
          diferencia entre los niveles de encendido y apagado del termostato.
          <br>
          <br>
          <br>
          <b>2.7 Tubos de pl&aacute;stico.</b></font></p>
          <table border="0" cellspacing="1" width="100%" id="AutoNumber9">
            <tr>
              <td width="50%">
              <p align="center">
              <img border="0" src="111/111_10_tubos.jpg" width="270" height="203"></p>
              <p align="center"><i><font face="Verdana" size="2">Tubos de 
              aireaci&oacute;n (Mar&iacute;a-Jos&eacute; Navarro).</font></i></td>
              <td width="50%">
              <p align="center">
              <img border="0" src="111/111_11_bombas.jpg" width="270" height="203"></p>
              <p align="center"><font face="Verdana" size="2"><i>Bomba de 
              aireaci&oacute;n (Mar&iacute;a-Jos&eacute; Navarro).</i></font></td>
            </tr>
          </table>
          <p class="MsoNormal" align="justify"><font face="Verdana" size="2">Para 
          romper el hermetismo de la nevera, coloqu&eacute; dos tubitos de pl&aacute;stico de 
          peque&ntilde;o calibre, mitad dentro mitad fuera, para que pueda circular 
          algo de aire, aunque se ventile la nevera cada d&iacute;a medio minuto por la 
          ma&ntilde;ana y por la noche. <br>
          <br>
          <br>
          <b>2.8 Bomba de aireaci&oacute;n.</b><br>
          <br>
          He utilizado el OXYBOOST© AP100 de la casa Aquael. Es un peque&ntilde;o 
          compresor, del tama&ntilde;o y forma de un rat&oacute;n de ordenador, que inyecta 
          aire, mediante un tubito fino. Es de los usadas para de aireaci&oacute;n de 
          acuarios. Es un invento barato (11 &euro;), que proporciona una cierta 
          tranquilidad, al saber que no va a faltar aire en el interior de la 
          nevera.<br>
          <br>
          <br>
          <b>2.9 Programador para la bomba de aireaci&oacute;n.</b></font></p>
          <p class="MsoNormal" align="center">
          <img border="0" src="111/111_12_programador.jpg" width="550" height="413"></p>
          <p class="MsoNormal" align="center"><font face="Verdana" size="2"><i>
          Programador (Mar&iacute;a-Jos&eacute; Navarro).</i></font></p>
          <p class="MsoNormal" align="justify"><font face="Verdana" size="2">He 
          utilizado un temporizador mec&aacute;nico simple, de los que se venden en 
          ferreter&iacute;as, que consta de una rueda horaria, rodeada de peque&ntilde;as 
          pesta&ntilde;as, que puedes levantar individualmente para activar la salida. 
          Pongo una pesta&ntilde;a levantada, que corresponde a 15 minutos de 
          funcionamiento, cada 6 horas. Es decir, se conecta cuatro veces al 
          d&iacute;a. Tiene la ventaja de que proporciona una cierta tranquilidad el 
          d&iacute;a que no se puede estar en casa para abrir y ventilar la nevera. <br>
          <br>
          <br>
          <b>2.10 Substrato.</b></font></p>
          <p class="MsoNormal" align="center">
          <img border="0" src="111/111_13_substrato.jpg" width="550" height="413"></p>
          <p class="MsoNormal" align="center"><font face="Verdana" size="2"><i>
          Substrato (Mar&iacute;a-Jos&eacute; Navarro).</i></font></p>
          <p class="MsoNormal" align="justify"><font face="Verdana" size="2">
          Highfield recomienda poner tierra o turba como substrato en la caja de 
          hibernaci&oacute;n. El motivo es que sin el substrato, a&uacute;n a 5&ordm;C, las 
          tortugas se mueven mucho, pues tienen la tendencia refleja a 
          enterrarse. Poniendo un poco de substrato para que se puedan 
          semienterrar, parece que dejan de moverse. El substrato conviene 
          esterilizarlo antes. <br>
          <br>
          He probado dos tipos de sustrato: corteza de coco triturada, del tipo 
          de la que tiene en su terrario, y papel de cocina en la base y tiras finas 
          de papel encima. Luego explicar&eacute; el porqu&eacute;.<br>
          <br>
          <br>
          <b>3. PROCEDIMIENTO<br>
          <br>
          3.1 Desinfecci&oacute;n y/o esterilizaci&oacute;n<br>
          </b><br>
          Como ya hemos se&ntilde;alado, todos los utensilios que van a estar dentro de 
          la nevera, y la nevera misma, deber&aacute;n estar lo m&aacute;s desinfectados o 
          est&eacute;riles posible, dado que una nevera, por sus propias 
          caracter&iacute;sticas, es un medio id&oacute;neo para la proliferaci&oacute;n de hongos, 
          que hay que evitar a toda costa.<br>
          <br>
          La superficie interior de la nevera, el recipiente que iba a contener 
          a la tortuga y el acumulador de fr&iacute;o, los lav&eacute; con jab&oacute;n quir&uacute;rgico (Betadine© 
          scrub).</font></p>
          <p class="MsoNormal" align="center">
          <img border="0" src="111/111_14_betadine.jpg" width="550" height="413"></p>
          <p class="MsoNormal" align="center"><i><font face="Verdana" size="2">
          Tres productos desinfectantes de la casa Betadine©. El jab&oacute;n (Betadine© 
          scrub, envase rojo) y el desinfectante para heridas l&iacute;quido y en forma 
          de gel (amarillos) (Mar&iacute;a-Jos&eacute; Navarro).</font></i></p>
          <p class="MsoNormal" align="justify"><font face="Verdana" size="2">He 
          cocido en una olla con agua hirviendo durante 20 minutos la corteza de 
          coco que iba a usar como substrato, la he escurrido lo m&aacute;s posible en 
          un colador y la he dejado secar durante un tiempo en el horno a 
          temperatura suave. Aunque hay otras formas de esterilizarlo, la 
          cocci&oacute;n en agua hirviendo tiene la ventaja de que adem&aacute;s disolver&aacute; 
          bastante bien los posibles abonos qu&iacute;micos, conservantes u otros 
          aditivos, que se hayan podido a&ntilde;adir al substrato (la solubilidad de 
          nitratos, fosfatos, etc, aumenta considerablemente al aumentar la 
          temperatura). Una vez seco el substrato, trituro la corteza en un 
          molinillo para facilitar que el animal pueda enterrarse mejor.<br>
          <br>
          El resultado ha sido bueno, en el sentido de que no ha aparecido ni 
          rastro de moho de ning&uacute;n tipo, tras seis semanas de hibernaci&oacute;n.<br>
          <br>
          <br>
          <b>3.2 Procedimiento de calibrado y conexi&oacute;n del termostato.</b><br>
          <br>
          Como el proceso de preparaci&oacute;n del animal durar&aacute; casi un mes antes de 
          que est&eacute; dormido del todo y listo para el &quot;frigo&quot;, hay tiempo de hacer 
          las mediciones de temperatura y humedad de la nevera.<br>
          <br>
          Con la neverita limpia, desinfectada, reci&eacute;n descongelada y totalmente 
          vac&iacute;a, comienzo por medir la temperatura usando el propio termostato 
          interno de la nevera. En la bandeja intermedia con el termostato al 
          m&iacute;nimo (en 1 de 7) -que no consigue congelar los cubitos-, la temperatura son 5-6 grados y la humedad va de 
          71-74% (m&aacute;ximo y m&iacute;nimo de 24 horas). Sigo tomando m&aacute;s mediciones de 
          la temperatura que hay en la parte m&aacute;s baja. Pero la temperatura 
          oscila, porque estos termostatos internos de las neveras no son muy 
          precisos. De manera que, para mantener la estabilidad que necesitamos, 
          la soluci&oacute;n est&aacute; en no confiar plenamente en el termostato de la 
          nevera y conectarla mediante un termostato externo, tal como sugiere Highfield (2002, p&aacute;g. 54). <br>
          <br>
          Con el fin de conocer el grado de precisi&oacute;n de nuestros instrumentos 
          de medici&oacute;n, procedemos a calibrar el termostato externo con sonda y 
          el term&oacute;metro con sonda. Para ello, medimos los cero grados. Se hace 
          congelando &quot;cubitos&quot; hechos con agua destilada y despu&eacute;s dej&aacute;ndolos 
          fundir en un recipiente, hasta que tengamos bastante agua l&iacute;quida, 
          pero quedando a&uacute;n hielo por fundir. Eso ser&aacute;n los cero grados. Se 
          remueve bien y se mide lo que marca ah&iacute; el termostato y el term&oacute;metro, 
          introduciendo ambas sondas en esa agua durante 3-4 minutos. <br>
          <br>
          En este proceso, hay que tomar las siguientes precauciones: <br>
          <br>
          - Que el recipiente donde se realice (en nuestro caso, un vaso) sea 
          suficientemente profundo y que el volumen de agua con cubitos sea el 
          adecuado para que las sondas puedan sumergirse totalmente. <br>
          <br>
          - Remover bien el agua con los cubitos para que se homogenice la 
          temperatura en todo el l&iacute;quido<br>
          <br>
          - Que las sondas no toquen con el cristal del vaso, ni entre s&iacute;. <br>
          <br>
          - Que la temperatura de la habitaci&oacute;n donde se realice la calibraci&oacute;n, 
          no sea demasiado alta, o bien realizar la prueba introduciendo el 
          recipiente con las sondas en la nevera.</font></p>
          <p class="MsoNormal" align="center">
          <img border="0" src="111/111_15_calibrado.jpg" width="550" height="413"></p>
          <p class="MsoNormal" align="center"><i><font face="Verdana" size="2">
          Calibrado a cero grados (Mar&iacute;a-Jos&eacute; Navarro).</font></i></p>
          <p class="MsoNormal" align="justify"><font face="Verdana" size="2"><br>
          Durante la hibernaci&oacute;n, hay que tener en cuenta esta medida obtenida 
          en la calibraci&oacute;n, sobre todo, si marca algo por encima o por debajo 
          de cero, para saber la temperatura real a la que est&aacute; el animal y 
          poder asegurarnos que no nos acercamos demasiado al punto de 
          congelaci&oacute;n. <br>
          <br>
          Si el term&oacute;metro y el termostato marcan lo mismo, ya es buena se&ntilde;al. 
          Por otra parte tambi&eacute;n es normal que no marquen exactamente cero, si 
          se han calibrado para temperatura ambiente alta. Adem&aacute;s los m&aacute;rgenes 
          de tolerancia con el que se fabrican las sondas, son de alrededor de 
          un grado, de modo que puede haber diferencias de lectura de hasta un 
          grado entre dos sondas, en teor&iacute;a id&eacute;nticas. Simplemente es cuesti&oacute;n 
          de saber, con la calibraci&oacute;n casera en hielo, si una determinada sonda 
          marca m&aacute;s o menos de lo correcto. A partir de ah&iacute;, se puede tener 
          siempre en cuenta esa diferencia para tener una buena idea de la 
          temperatura real, si nos movemos dentro de un rango de temperaturas 
          cercano al cero. En nuestro caso marcaron ambas los 0&ordm;C.<br>
          <br>
          Una vez comprobada la fiabilidad de termostato y term&oacute;metro, conecto 
          el termostato externo con sonda descrito y enchufo la nevera a la 
          corriente a trav&eacute;s de ese termostato, poniendo el propio de la nevera 
          al m&aacute;ximo de fr&iacute;o, para que no se desconecte nunca la nevera, y sea el 
          termostato externo, mucho m&aacute;s preciso, como hemos visto, el que tenga 
          el control del encendido-apagado de la misma. <br>
          <br>
          La sonda del termostato debe estar fuera del recipiente que contiene 
          al animal, midiendo la temperatura del aire de la nevera, pero a una 
          altura parecida a la caja de la tortuga, con el fin de que el 
          termostato reciba las fluctuaciones de temperatura lo antes posible 
          para encender o apagar el compresor. Dentro de la caja, la temperatura 
          cambia m&aacute;s lentamente que fuera, as&iacute; que el termostato tardar&iacute;a en 
          reaccionar y las fluctuaciones ser&iacute;an mayores. <br>
          <br>
          Ponemos la sonda del term&oacute;metro en el interior de la caja de 
          hibernaci&oacute;n al lado del animal.
          Para m&aacute;s seguridad, ponemos otro termohigr&oacute;metro dentro de la caja de 
          hibernaci&oacute;n cerca de la tortuga para comprobar que no haya demasiados 
          cambios bruscos y no nos salgamos de los par&aacute;metros de temperatura y 
          humedad.
          Elegimos, por seguridad, que la temperatura de hibernaci&oacute;n sean 5&ordm;C en 
          el sustrato.</font></p>
          <p class="MsoNormal" align="justify"><font face="Verdana" size="2">El termostato externo se ha puesto entre 4&ordm;/6&ordm;C, para no forzar el 
          compresor con demasiados encendidos y apagados. Esto quiere decir que 
          el termostato conectar&aacute; la nevera cuando la temperatura llegue a 6&ordm;C y 
          la apagar&aacute; cuando alcance los 4&ordm;C. Pero dentro del substrato la 
          fluctuaci&oacute;n es menor y m&aacute;s suave que en el resto de la nevera.<br>
          <br>
          Lo m&aacute;s probable es que ese ajuste de programaci&oacute;n del termostato 
          consiga la temperatura de 5&ordm;C una vez colocado el sustrato. Y si no, 
          bastar&iacute;a con colocar la sonda del termostato un poco m&aacute;s arriba (m&aacute;s 
          cerca del congelador), para que se apague antes o bien regularlo a 
          temperatura un poco m&aacute;s alta. Hay que hacer pruebas en cada caso para 
          comprobarlo. <br>
          <br>
          Lo peligroso son los picos muy bajos de temperatura que se dan cuando 
          la nevera funciona a tope para compensar si la temperatura ha subido 
          mucho. Por ejemplo, la primera vez que se ponga la tortuga, o cuando 
          se ha abierto demasiado rato (para comprobar su estado, pesarla, etc). 
          En esos momentos, la nevera funcionar&aacute; bastante rato a toda potencia, 
          el termostato se desconectar&aacute; al llegar a los 4&ordm;C, pero es posible que 
          la temperatura contin&uacute;e bajando todav&iacute;a un rato, pues el congelador 
          estar&aacute; muy fr&iacute;o. Eso se puede evitar poniendo al principio un ajuste 
          algo m&aacute;s alto (7 u 8&ordm;C), cuando sepamos que la nevera ha subido 
          demasiado de temperatura. Y una vez haya llegado al equilibrio, se 
          vuelve a ajustar a 4-6&ordm;C de manera manual. Se podr&iacute;a reducir la 
          diferencia entre punto de conexi&oacute;n y de desconexi&oacute;n, por ejemplo 5-6&ordm;C. 
          Un margen mayor, reduce las conexiones y desconexiones tan frecuentes 
          del compresor, con lo que protege la nevera a costa, eso s&iacute;, de unas 
          fluctuaciones de temperatura mayores. Se tratar&iacute;a de que transcurran 
          al menos un par de minutos de reposo entre el momento de desconexi&oacute;n 
          de la nevera y la siguiente conexi&oacute;n.<br>
          <br>
          Conviene hacer mediciones de prueba durante varias semanas previas a 
          introducir al animal para comprobar que la temperatura del term&oacute;metro, 
          cuya sonda est&aacute; enterrada en el sustrato, no baje de 4&ordm;C para que no 
          se acerque demasiado al punto de congelaci&oacute;n, ni suba de 7&ordm;C para que 
          el animal no se despierte. <br>
          <br>
          Es recomendable tener unos d&iacute;as para las comprobaciones de temperatura 
          con y sin bomba de aire y con dos o tres aperturas de nevera al d&iacute;a y 
          ver m&aacute;ximas y m&iacute;nimas en los dos term&oacute;metros.<br>
          <br>
          <br>
          <b>3.3 Aireaci&oacute;n de la nevera.</b><br>
          <br>
          Calculo que la neverita, tendr&aacute; una capacidad aproximada &uacute;til de unos 
          25 litros (aunque en el manual dice que son 48 litros), porque hay que 
          descontar lo que ocupa el compresor m&aacute;s unos 6 litros de la jardinera 
          con su sustrato. Por lo que quedar&iacute;an unos 19 litros para la 
          circulaci&oacute;n-almacenamiento del aire. <br>
          <br>
          La pregunta que surge ahora es &iquest;cu&aacute;ntas veces al d&iacute;a se deber&iacute;a abrir 
          la puerta, como m&iacute;nimo, para renovar el aire?. Ya s&eacute; que esto no es 
          una ciencia exacta, pero como abrir la puerta implica modificar la 
          temperatura interior, dada la temperatura que tiene esa habitaci&oacute;n. 
          Pues he de buscar una soluci&oacute;n de compromiso, entre que no le falte el 
          aire y no sobrecargar el sistema, para evitar al m&aacute;ximo los picos. <br>
          <br>
          Aunque quiz&aacute; no era necesario, he conectado una peque&ntilde;a bomba de aire 
          al tubo de entrada, tal como recomienda Highfield en sus videos, 
          dejando los otros dos tubos como salida. La bomba no funciona de modo 
          continuo porque alterar&iacute;a demasiado la temperatura, sino que la he 
          conectado a un temporizador, programado para que se ponga en marcha 15 
          minutos cada 6 horas. Es decir, 4 veces al d&iacute;a, para quedarme m&aacute;s 
          tranquila si un d&iacute;a falto de casa muchas horas.<br>
          <br>
          Aunque la tortuga hibernando consume muy poco ox&iacute;geno, tanto si lo 
          hace bajo tierra, en un fondo fangoso bajo el agua (tortugas 
          acu&aacute;ticas), o en nevera, es dif&iacute;cil saber cuanta 
          ventilaci&oacute;n es necesaria, probablemente muy poca. Siempre ser&aacute; m&aacute;s 
          seguro excederse ventilando m&aacute;s de la cuenta. Abrimos tres veces al 
          d&iacute;a, a pesar de todo. </font></p>
          <table border="0" cellspacing="1" width="100%" id="AutoNumber10">
            <tr>
              <td width="50%">
              <p align="center"><i>
              <img border="0" src="111/111_16_montaje.jpg" width="270" height="203"></i></p>
              <p align="center"><i><font face="Verdana" size="2">Jardinera en 
              nevera (Mar&iacute;a-Jos&eacute; Navarro).</font></i></td>
              <td width="50%">
              <p align="center"><i>
              <img border="0" src="111/111_17_montaje2.jpg" width="270" height="203"></i></p>
              <p align="center"><i><font face="Verdana" size="2">Tapa 
              (Mar&iacute;a-Jos&eacute; Navarro).</font></i></td>
            </tr>
            <tr>
              <td width="50%">
              <p align="center"><i>
              <img border="0" src="111/111_18_montaje3.jpg" width="270" height="203"></i></p>
              <p align="center"><i><font face="Verdana" size="2">Instalada 
              (Mar&iacute;a-Jos&eacute; Navarro).</font></i></td>
              <td width="50%">
              <p align="center"><i>
              <img border="0" src="111/111_19_montaje4.jpg" width="270" height="203"></i></p>
              <p align="center"><i><font face="Verdana" size="2">Todo conectado 
              (Mar&iacute;a-Jos&eacute; Navarro).</font></i></td>
            </tr>
          </table>
          <p class="MsoNormal" align="justify"><font face="Verdana" size="2">Cierto 
          que cuando se abre, cambia la temperatura, pero si se abre poco tiempo 
          no es problema. Todo el recinto de la nevera est&aacute; fri&oacute; y el compresor 
          se pondr&aacute; en marcha en seguida para enfriar el nuevo aire que ha 
          entrado. La tortuga, dentro de su recipiente con el acumulador de fri&oacute; 
          y el substrato, no lo notar&aacute;. <br>
          <br>
          Y en definitiva, basta con probarlo, para ver si la temperatura var&iacute;a 
          demasiado o no. Para eso tenemos una sonda dentro del 
          recipiente de la tortuga. Se puede ir viendo c&oacute;mo evolucionan las 
          temperaturas m&aacute;ximas y m&iacute;nimas. Si se notasen cambios importantes de 
          temperatura, no moment&aacute;neos, sino que durasen un cierto tiempo, cosa poco 
          probable, se podr&iacute;a reducir la entrada de aire, pero mientras no pase 
          eso, puedo estar tranquila.<br>
          <br>
          <br>
          <b>3.4 Preparativos del animal.</b><br>
          <br>
          Para la hibernaci&oacute;n en nevera, deber&aacute; ponerse en marcha un 
          procedimiento similar al que seguir&iacute;a el animal en su medio natural. 
          Pero la diferencia est&aacute; en que en el medio natural, es la temperatura 
          y las horas de luz solar las que disparan autom&aacute;ticamente el mecanismo 
          instintivo de la hibernaci&oacute;n por parte del animal, mientras que en 
          este procedimiento artificial de la nevera, somos nosotros quienes 
          debemos ir preparando al animal y ayud&aacute;ndole a ir poco a poco entrando 
          en letargo. <br>
          <br>
          La siguiente tabla recoge el procedimiento seguido y las fechas en que 
          se llevaron a cabo las acciones.</font></p>
          <table border="1" cellspacing="1" width="100%" id="AutoNumber11">
            <tr>
              <td width="27%" align="center">
              <p align="center"><b><font face="Verdana" size="2">FECHAS</font></b></td>
              <td width="73%" align="center"><b><font face="Verdana" size="2">
              ACCIONES</font></b></td>
            </tr>
            <tr>
              <td width="27%"><font face="Verdana" size="2">14 de octubre. 
              Repetido el 28 de octubre.</font></td>
              <td width="73%"><span style="font-family: Verdana; color: black">
              <font size="2">Desparasitaci&oacute;n con 16,5 mg de Panacur© y 16,5 mg. 
              de Flagyl© (La dosificaci&oacute;n es 100mg/Kg).</font></span></td>
            </tr>
            <tr>
              <td width="27%"><span style="font-family: Verdana; color: black">
              <font size="2">21 de Noviembre de 2005.</font></span></td>
              <td width="73%"><span style="font-family: Verdana; color: black">
              <font size="2">El proceso comienza, alejando la l&aacute;mpara PowerSun©, para 
              aumentar la distancia entre la l&aacute;mpara y la tortuga, para que la 
              temperatura del terrario no suba de 20-23&ordm;C, que es la de la 
              habitaci&oacute;n, y disminuyendo las horas que la l&aacute;mpara permanece 
              encendida. El animal se sigue poniendo en el punto donde esta la 
              PowerSun©, aunque &eacute;sta est&aacute; demasiado alta para calentarle. Pasa 
              cada vez m&aacute;s tiempo enterrado o metido en su cueva, pero sale a 
              pasear.</font></span></td>
            </tr>
            <tr>
              <td width="27%"><span style="font-family: Verdana; color: black">
              <font size="2">24 de noviembre.</font></span></td>
              <td width="73%"><span style="font-family: Verdana; color: black">
              <font size="2">Su &uacute;ltima comida. Fer pesa ahora 190 gr y mide 8,9 
              cm de plastr&oacute;n. Tiene 14 meses de vida. Le doy largos ba&ntilde;os tibios 
              diarios con el fin de hidratarle y ayudarle a evacuar.</font></span></td>
            </tr>
            <tr>
              <td width="27%"><span style="font-family: Verdana; color: black">
              <font size="2">Del 25 al 30 de noviembre.</font></span></td>
              <td width="73%"><span style="font-family: Verdana; color: black">
              <font size="2">Se va aletargando poco a poco, permanece mucho 
              tiempo escondido o enterrado pero sale a diario a ponerse debajo 
              de la PowerSun©, aunque no le calienta, y a caminar un ratito. Sigo 
              con ba&ntilde;os tibios diarios.</font></span></td>
            </tr>
            <tr>
              <td width="27%"><span style="font-family: Verdana; color: black">
              <font size="2">1 de diciembre.</font></span></td>
              <td width="73%"><span style="font-family: Verdana; color: black">
              <font size="2">Le saco del terrario y le paso a una caja 
              prehibernaci&oacute;n sin l&aacute;mpara PowerSun© , con un sustrato de papel de cocina y 
              toda llena de tiras finas de papel para que el animal pueda 
              “enterrarse si lo desea” y tener controlada defecaci&oacute;n y micci&oacute;n. 
              Sit&uacute;o la caja en una peque&ntilde;a habitaci&oacute;n que no tiene calefacci&oacute;n, 
              tiene una luz tenue y puedo ir bajando la temperatura (abriendo 
              m&aacute;s o menos una ventana) de 20&ordm; a 10&ordm; a raz&oacute;n de 1&ordm;C al d&iacute;a de 
              descenso. Sigo con ba&ntilde;os tibios, pero ahora cada 3 d&iacute;as para no 
              despertarle tanto, controlando que beba, sec&aacute;ndole muy bien antes 
              de devolverle a su caja.</font></span></td>
            </tr>
            <tr>
              <td width="27%"><span style="font-family: Verdana; color: black">
              <font size="2">10 de diciembre.</font></span></td>
              <td width="73%"><span style="font-family: Verdana; color: black">
              <font size="2">&Uacute;ltima evacuaci&oacute;n.</font></span></td>
            </tr>
            <tr>
              <td width="27%"><span style="font-family: Verdana; color: black">
              <font size="2">Del 11 al 18 de diciembre.</font></span></td>
              <td width="73%"><span style="font-family: Verdana; color: black">
              <font size="2">Le mantengo entre 8-9&ordm;C. Est&aacute; totalmente dormido. 
              Ba&ntilde;os de agua a la misma temperatura ambiente cada 3 d&iacute;as para no 
              despertarle demasiado.</font></span></td>
            </tr>
            <tr>
              <td width="27%"><span style="font-family: Verdana; color: black">
              <font size="2">18 diciembre.</font></span></td>
              <td width="73%"><span style="font-family: Verdana; color: black">
              <font size="2">&Uacute;ltimo ba&ntilde;o e introduzco en la nevera a 5&ordm;C 
              programada de 4-6&ordm;C. Pesa&nbsp; 165 gr</font></span></td>
            </tr>
          </table>
          <p class="MsoNormal" align="left">&nbsp;</p>
          <p class="MsoNormal" align="justify"><font face="Verdana" size="2"><b>3.5 
          Introducci&oacute;n de la tortuga en la nevera.</b><br>
          <br>
          18 de diciembre. 10h. &iexcl;Primer intento de nevera fallido! <br>
          <br>
          El animal estaba dormido. Le doy el &uacute;ltimo ba&ntilde;o con el agua a 
          temperatura ambiente (25 minutos) para hidratarle antes de meterle en 
          la nevera. Se despierta, como es natural. Le devuelvo a su caja cerca 
          de la ventana abierta (a 8-9&ordm;C). Espero dos horas. El animal tiene los 
          ojos cerrados. Le supongo dormido. <br>
          <br>
          Le saco y le llevo a la nevera. Le entierro yo en el sustrato. Cierro 
          la nevera y al poco rato le oigo escarbar. Abro. Se hab&iacute;a despertado y 
          luchaba por salir de all&iacute;. Hab&iacute;a esparcido el sustrato por toda la 
          nevera. Esto se podr&iacute;a haber evitado usando una caja con tapa de 
          cierre herm&eacute;tico, perforada para permitir la aireaci&oacute;n.<br>
          <br>
          Le he devuelto a su caja y a la habitaci&oacute;n de prehibernaci&oacute;n, mientras 
          que desconecto y limpio toda la nevera y el suelo. Tengo que esperar 
          4-5 horas para volver a poner la nevera a la temperatura adecuada y 
          para que la tortuga se duerma nuevamente. La causa del fracaso 
          seguramente ha sido la temperatura de 23&ordm;C de la habitaci&oacute;n donde est&aacute; 
          situada la nevera y el tiempo excesivo invertido en los preparativos.<br>
          <br>
          <br>
          Segundo intento: 18 de diciembre 17 horas.</font></p>
          <p class="MsoNormal" align="center">
          <img border="0" src="111/111_20_intento.jpg" width="550" height="406"></p>
          <p class="MsoNormal" align="center"><i><font face="Verdana" size="2">
          Segundo intento (Mar&iacute;a-Jos&eacute; Navarro).</font></i></p>
          <p class="MsoNormal" align="justify"><font face="Verdana" size="2">Como 
          no hab&iacute;a tiempo de volver a cocer, secar y enfriar nuevo substrato y 
          el usado podr&iacute;a estar ya contaminado, introduje un cambio, 
          sustituyendo la corteza de coco por varias hojas de papel de cocina y 
          lleno el recipiente de tiras de papel, lo que facilita y hace m&aacute;s 
          limpio los controles del animal. Highfield menciona tambi&eacute;n, como 
          posibilidad de sustrato, las tiras de papel, aunque aconseja la 
          tierra, para ayudar a que el animal no se deshidrate. En nuestro caso, 
          se ha controlado muy rigurosamente la humedad del recipiente y una 
          posible p&eacute;rdida de fluidos de la tortuga, para detectar y actuar ante 
          una posible evidencia de deshidrataci&oacute;n. <br>
          <br>
          &iexcl;Por fin! est&aacute; dormido en la nevera a unos 5&ordm;C. La primera noche est&aacute; 
          entre 5,6 y 6,4&ordm;C y 70% de humedad, lo que parecen ser buenos 
          par&aacute;metros, as&iacute; que de momento no toco nada. Lo reviso todo m&aacute;s veces 
          estos primeros d&iacute;as (a&uacute;n a riesgo de alterar algo su temperatura) para 
          quedarme m&aacute;s tranquila. Creo que est&aacute; todo m&aacute;s o menos controlado 
          &iexcl;&iexcl;&iexcl;espero que mi Fer tenga unos felices sue&ntilde;os!!!. <br>
          <br>
          <br>
          <b>3.6 Controles semanales durante el proceso.</b><br>
          <br>
          La revisi&oacute;n y el pesaje del animal deben hacerse r&aacute;pido con el fin de 
          no despertarle y no alterar demasiado la temperatura del interior de 
          la nevera. La tabla siguiente recoge los controles realizados. Durante 
          la tercera semana observamos una disminuci&oacute;n de la humedad, que 
          afrontamos introduciendo un recipiente con agua en el suelo de la 
          nevera y vigilando y a&ntilde;adiendo agua al mismo en los siguientes 
          controles semanales, lo que aument&oacute; de nuevo la humedad.</font></p>
          <table border="1" cellspacing="1" width="100%" id="AutoNumber12">
            <tr>
              <td width="25%">
              <span style="font-family: Verdana; color: black; font-weight: 700">
              <font size="2">SEMANAS</font></span></td>
              <td width="25%">
              <span style="font-family: Verdana; color: black; font-weight: 700">
              <font size="2">TEMPERATURA</font></span></td>
              <td width="25%">
              <span style="font-family: Verdana; color: black; font-weight: 700">
              <font size="2">HUMEDAD</font></span></td>
              <td width="25%">
              <span style="font-family: Verdana; color: black; font-weight: 700">
              <font size="2">PESO</font></span></td>
            </tr>
            <tr>
              <td width="25%"><span style="font-family: Verdana; color: black">
              <font size="2">Primera </font></span></td>
              <td width="25%"><span style="font-family: Verdana; color: black">
              <font size="2">M&iacute;n 4,7. M&aacute;x 7&nbsp; </font></span></td>
              <td width="25%"><span style="font-family: Verdana; color: black">
              <font size="2">65%</font></span></td>
              <td width="25%"><span style="font-family: Verdana; color: black">
              <font size="2">164 gr</font></span></td>
            </tr>
            <tr>
              <td width="25%"><span style="font-family: Verdana; color: black">
              <font size="2">Segunda </font></span></td>
              <td width="25%"><span style="font-family: Verdana; color: black">
              <font size="2">M&iacute;n 5,2 M&aacute;x 6,8</font></span></td>
              <td width="25%"><span style="font-family: Verdana; color: black">
              <font size="2">65 %</font></span></td>
              <td width="25%"><span style="font-family: Verdana; color: black">
              <font size="2">164 gr</font></span></td>
            </tr>
            <tr>
              <td width="25%"><span style="font-family: Verdana; color: black">
              <font size="2">Tercera</font></span></td>
              <td width="25%"><span style="font-family: Verdana; color: black">
              <font size="2">M&iacute;n 5,2 M&aacute;x 5,8</font></span></td>
              <td width="25%"><span style="font-family: Verdana; color: black">
              <font size="2">60% (pongo un recipiente con agua en el suelo de la 
              nevera para aumentar la humedad)</font></span></td>
              <td width="25%"><span style="font-family: Verdana; color: black">
              <font size="2">164 gr</font></span></td>
            </tr>
            <tr>
              <td width="25%"><span style="font-family: Verdana; color: black">
              <font size="2">Cuarta</font></span></td>
              <td width="25%"><span style="font-family: Verdana; color: black">
              <font size="2">M&iacute;n 4,9 M&aacute;x 5,9</font></span></td>
              <td width="25%"><span style="font-family: Verdana; color: black">
              <font size="2">65%</font></span></td>
              <td width="25%"><span style="font-family: Verdana; color: black">
              <font size="2">163 gr</font></span></td>
            </tr>
            <tr>
              <td width="25%"><span style="font-family: Verdana; color: black">
              <font size="2">Quinta</font></span></td>
              <td width="25%"><span style="font-family: Verdana; color: black">
              <font size="2">M&iacute;n 4,8 m&aacute;x 6,2</font></span></td>
              <td width="25%"><span style="font-family: Verdana; color: black">
              <font size="2">68%</font></span></td>
              <td width="25%"><span style="font-family: Verdana; color: black">
              <font size="2">163 gr</font></span></td>
            </tr>
            <tr>
              <td width="25%"><span style="font-family: Verdana; color: black">
              <font size="2">Sexta</font></span></td>
              <td width="25%"><span style="font-family: Verdana; color: black">
              <font size="2">M&iacute;n 4,9, m&aacute;x 5,8</font></span></td>
              <td width="25%"><span style="font-family: Verdana; color: black">
              <font size="2">68%</font></span></td>
              <td width="25%"><span style="font-family: Verdana; color: black">
              <font size="2">163 gr</font></span></td>
            </tr>
          </table>
          <p class="MsoNormal" align="justify"><font face="Verdana" size="2"><i>
          <br>
          </i><b>3.7 Salida de la hibernaci&oacute;n.</b><br>
          <br>
          As&iacute; como el proceso de preparaci&oacute;n es lento y debemos permitir que el 
          animal vaya acondicionando su cuerpo, ralentizando su metabolismo y 
          durmiendo poco a poco, el proceso de salida de la hibernaci&oacute;n debe ser 
          r&aacute;pido, para conseguir que el animal se caliente, se active y comience 
          a beber y a comer lo antes posible., para que limpie pronto sus 
          ri&ntilde;ones de las toxinas acumuladas durante la hibernaci&oacute;n y recupere el 
          peso perdido.<br>
          <br>
          Le saco el 28 de enero a las 6 semanas (menos un d&iacute;a, &iexcl;porque ten&iacute;a 
          tantas ganas de verle!) con un peso de 163 gr. Le dejo a temperatura 
          ambiente (23&ordm;C) para que se vaya despertando y a los 10 minutos 
          empieza a moverse y a abrir los ojos. </font></p>
          <table border="0" cellspacing="1" width="100%" id="AutoNumber13">
            <tr>
              <td width="50%">
              <p align="center"><i>
              <img border="0" src="111/111_21_peso.jpg" width="270" height="203"></i></p>
              <p align="center"><i><font face="Verdana" size="2">Peso al salir 
              (Mar&iacute;a-Jos&eacute; Navarro).</font></i></td>
              <td width="50%">
              <p align="center"><i>
              <img border="0" src="111/111_22_ojos.jpg" width="270" height="203"></i></p>
              <p align="center"><i><font face="Verdana" size="2">A&uacute;n con los 
              ojos cerrados (Mar&iacute;a-Jos&eacute; Navarro).</font></i></td>
            </tr>
          </table>
          <p class="MsoNormal" align="justify"><font face="Verdana" size="2">Le 
          doy un ba&ntilde;o de agua tibia con dos gotas de Dayamineral© (un complejo 
          vitam&iacute;nico para beb&eacute;s) de 25 minutos para hidratarle. El animal bebe. 
          Despu&eacute;s de ba&ntilde;arla pasa ya 166 gr.<br>
          <br>
          La pongo en el terrario bajo la l&aacute;mpara PowerSun© (30&ordm;C) se calienta 10 
          minutos, pasea y olisquea su terrario. Se acerca a su comedero. <br>
          <br>
          Le ofrezco can&oacute;nigos, lechuga (para ayudar a la hidrataci&oacute;n) y 
          escarola espolvoreada de fibra, calcio y vitaminas (una pizca de 
          Multicentrum©). Para mi sorpresa, se pone a comer normalmente a los 45 
          minutos de salir de la nevera, &iexcl;una pasada, que me llena de emoci&oacute;n!. 
          Al final del d&iacute;a, pesaba ya 170 gr y su salud, tras la revisi&oacute;n, 
          parece perfecta.</font></p>
          <p class="MsoNormal" align="center">
          <img border="0" src="111/111_23_comiendo.jpg" width="560" height="420"></p>
          <p class="MsoNormal" align="center"><font face="Verdana" size="2"><i>
          Comiendo a los 45 minutos de salir de la nevera (Mar&iacute;a-Jos&eacute; Navarro).</i><br>
&nbsp;</font></p>
          <p class="MsoNormal" align="justify"><font face="Verdana" size="2"><b>4. 
          CONCLUSIONES.</b><br>
          <br>
          Salvo las peque&ntilde;as incidencias que se han comentado, se puede decir 
          que mi experiencia de hibernaci&oacute;n en nevera ha terminado felizmente, 
          permitiendo que la tortuga hiberne en unos par&aacute;metros seguros de 
          humedad y temperatura, a pesar de las condiciones poco adecuadas para 
          la hibernaci&oacute;n que presenta la vivienda. Durante el proceso 
          preparatorio previo a la introducci&oacute;n en la nevera, el animal perdi&oacute; 
          25 gr y durante las seis semanas de hibernaci&oacute;n perdi&oacute; solamente 2 gr. 
          m&aacute;s. El estado de salud es perfecto, no apreci&aacute;ndose ning&uacute;n s&iacute;ntoma en 
          ojos, narinas, patas y caparaz&oacute;n, lo cual convierte esta experiencia 
          en un &eacute;xito. </font></p>
          <p class="MsoEndnoteText"><b><span class="MsoEndnoteReference">
          <span lang="ES-MX"><![if !supportFootnotes]>
          <span lang="ES-MX" style="font-family: Verdana"><font size="1">[1]</font></span><![endif]></span></span></b><font face="Verdana" size="1"><b>
          </b>
          <span style="background-image: url('none'); background-repeat: repeat; background-attachment: scroll; background-position: 0% 0%" lang="ES-MX">
          En algunos pa&iacute;ses, como M&eacute;xico, a la nevera o frigor&iacute;fico se denomina 
          “refigerador”. Nunca hay que confundirlo con el congelador. La 
          temperatura &oacute;ptima de hibernaci&oacute;n se estima en 5&ordm;C, que permite la 
          ralentizaci&oacute;n del metabolismo sin acercarse demasiado al punto de 
          congelaci&oacute;n</span><span style="background-image: url('none'); background-repeat: repeat; background-attachment: scroll; background-position: 0% 0%">.</span></font></p>
          <p class="MsoEndnoteText"><font face="Verdana" size="2">
          <br>
          <b>5. BIBLIOGRAF&Iacute;A.</b><br>
          <br>
          Bradley, K. <i><b>
          <a target="_blank" href="http://www.tortoisetrust.org/articles/Refrigerator_2.htm">
          Notes on Refrigerator Hibernation for Mediterranean Tortoises with 
          temperature and weight graphs</a></b>.<br>
          </i><br>
          Highfield, A. C. (2002) <i>Practical Encyclopedia of Keeping and 
          Breeding tortoises and Fresh Water Turtles</i>. Carapace press. London. 
          England. Segunda edici&oacute;n.<br>
          <br>
          Highfield, A.C. <i><b>
          <a target="_blank" href="http://www.tortoisetrust.org/articles/Refrigerator.htm">
          Refrigerator Hibernation for Tortoises &amp; Turtles</a></b>.</i><br>
          <i><br>
          Safer Hibernation &amp; Your Tortoise Basic guide to hibernation safety</i>. 
          Our original video showing how to hibernate your tortoise in complete 
          safety DVD Carapace Press.<br>
          <br>
          <i>Safer Hibernation Supplement Juvenile and American Box Turtle 
          Hibernation Designed to show how to hibernate young tortoises and 
          American box turtles safely</i>. DVD. Carapace Press.<br>
          <br>
          <b><br>
          Agradecimientos: </b><br>
          <br>
          Mi m&aacute;s sincero agradecimiento, y el de mi peque&ntilde;o Fer, a Josep Vicenç, 
          Marcos y Frank-Jos&eacute;, por su insustituible ayuda t&eacute;cnica en el control 
          de los instrumentos de medida. Y a A&iacute;da, Gin&eacute;s, Fernando, Salva, Klara, 
          Marcelo y Txema, que han soportado con paciencia mis nervios durante 
          el proceso y han contribuido con sus sugerencias a resolver mis dudas 
          para que esta experiencia tuviera &eacute;xito.</font></p>
          <table border="0" cellpadding="0" cellspacing="0" style="border-collapse: collapse" bordercolor="#111111" width="100%" id="AutoNumber6">
            <tr>
              <td width="25%">
              <a href="../articulos.html">
              <img border="0" src="../indice.gif" width="128" height="55"></a></td>
              <td width="32%">
              <p align="center">&nbsp;</p>
              <p align="center"><b><font face="Verdana" size="1">
              <a target="_blank" href="../PDF/111_nevera.pdf">VERSI&Oacute;N IMPRIMIBLE PDF</a></font></b></p>
              <p style="margin-bottom: 0" align="center">
              <b><font size="1" face="Verdana">Para abrirlo necesitas&nbsp;&nbsp;
              <a target="_blank" href="http://www.adobe.es/products/acrobat/readstep2.html">
              descargar Acrobat Reader</a></font></b><p>&nbsp;</td>
              <td width="43%"><a href="../index.html">
              <img border="0" src="../pie_articulos.gif" align="right" width="262" height="92"></a></td>
            </tr>
          </table>
          </td>
        </tr>
        <tr>
          <td width="100%">
          &nbsp;</td>
        </tr>
      </table>
      </center>
    </div>
    <p align="left">&nbsp;</p>
    </td>
  </tr>
</table>

</div>

</body>

</html>