<!DOCTYPE html>
<html>

<head>
    <meta charset="UTF-8">
<meta http-equiv="Content-Language" content="es">
<meta name="GENERATOR" content="Microsoft FrontPage 6.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>:: testudinae.com ::</title>
</head>

<body link="#000000" vlink="#000000" alink="#000000" background="../textura.jpg" leftmargin="20">

<div align="center">

<table border="3" cellpadding="0" cellspacing="0" style="border-collapse: collapse" bordercolor="#F5DEB3" width="1200" id="AutoNumber1" height="208">
  <tr>
    <td width="16%" height="208" bgcolor="#B27516" valign="top">
    <p align="center">&nbsp;</p>
    <p align="center">
    <font face="Verdana" size="2">
    <img border="0" src="../LOGOtrans.gif" width="100" height="127"></font></p>
    <p align="center">
    &nbsp;</p>
    <p align="center">
    <a href="../index.html">
    <img border="0" src="../boton_inicio.jpg" width="126" height="40"></a></p>
    <p align="center">
    <a href="../foro.html">
    <img border="0" src="../boton_foro.jpg" width="128" height="43"></a></p>
    <p align="center">
    <a href="../boletin.html">
    <img border="0" src="../boton_boletin.jpg" width="128" height="43"></a></p>
    <p align="center">
    <a href="../articulos.html">
    <img border="0" src="../boton_articulos.jpg" width="128" height="43"></a></p>
    <p align="center">
    <a href="../fotos.html">
    <img border="0" src="../boton_fotos.jpg" width="128" height="43"></a></p>
    <p align="center">
    <a href="../biblioteca.html">
    <img border="0" src="../boton_biblioteca.jpg" width="128" height="43"></a></p>
    <p align="center">
    <font face="Verdana">
    <a href="../enlaces.html">
    <img border="0" src="../boton_enlaces.jpg" width="128" height="43"></a></font></p>
    <p align="center">
    <a href="../colabora.html">
    <img border="0" src="../boton_colabora.jpg" width="128" height="43"></a></p>
    <p align="center">
    <a href="../contacto.html">
    <img border="0" src="../boton_contacto.jpg" width="128" height="43"></a></p>
    <p align="center">&nbsp;</p>
	<p align="center">
    <a href="../luischeca.html">
    <img border="0" src="../boton_luischeca.jpg" width="128" height="86"></a></p>
    <p align="center">&nbsp;</p>
    </td>
    <td width="84%" height="208" bgcolor="#F5DEB3" valign="top">
    <p align="center">
    &nbsp;</p>
    <p align="center">
    &nbsp;</p>
    <div align="center">
      <center>
      <table border="0" cellpadding="0" cellspacing="0" style="border-collapse: collapse" bordercolor="#111111" width="74%" id="AutoNumber2">
        <tr>
          <td width="100%">
          <p class="MsoNormal" align="center" style="margin-top: 0; margin-bottom: 0">
          <b><font face="Verdana" style="font-size: 14pt">BATER&Iacute;A DE TERRARIOS 
			DOBLE EN &Aacute;NGULO DE HIERRO</font></b></p>
			<p class="MsoNormal" align="center" style="margin-top: 0; margin-bottom: 0">
          <font face="Verdana" style="font-size: 14pt">
          <b>
          <br>
          </b></font><i><font face="Verdana" size="2">Fernando P&eacute;rez, 2008</font></i></p>
			<p class="MsoNormal" style="margin-top: 0; margin-bottom: 0" align="justify">
          <font face="Verdana" size="2">
			<br>
			Para dar cabida a las nuevas cr&iacute;as que nacen en casa y albergar 
			algunos ejemplares para observar su completo crecimiento he decidido 
			construir dos terrarios de gran tama&ntilde;o que ir&aacute;n instalados uno 
			encima de otro. A diferencia de los dem&aacute;s alojamientos que se 
			encuentran en mis instalaciones he decidido realizar estos con 
			&aacute;ngulo de hierro, de esta manera minimizo obras inoportunas en la 
			habitaci&oacute;n destinada a los animales y garantizo una fabricaci&oacute;n m&aacute;s 
			r&aacute;pida y menos tediosa.<br>
			<br>
			He de decir que el resultado ha sido asombroso, de hecho si volviera 
			a tener que empezar a instalar alojamientos en casa de medio o gran 
			tama&ntilde;o sin lugar a duda realizar&iacute;a este tipo de recintos. Bajo 
			coste, rapidez m&aacute;xima y duraci&oacute;n de por vida, &iquest;qu&eacute; m&aacute;s se puede 
			pedir?<br>
			<br>
			La &uacute;nica pega que tiene el realizar este tipo de recintos es 
			fabricar la estructura con &aacute;ngulo de hierro. La mejor forma de 
			solucionarlo es acudiendo a un herrero o taller de corte y soldadura 
			de hierro que nos pueden realizar la estructura. El coste no ser&aacute; 
			muy alto ya que el material (&aacute;ngulo de 30/40/50mm, a elegir) no es 
			nada caro, as&iacute; que &uacute;nicamente ser&aacute; el trabajo de corte y soldado de 
			las piezas para fabricar el cascar&oacute;n de los alojamientos.<br>
			<br>
			En este caso concreto, s&oacute;lo voy a utilizar dos terrarios dispuestos 
			uno encima del otro. As&iacute; que fabricaremos dos cascarones distintos, 
			uno para cada alojamiento, que luego ser&aacute;n anclados con tortiller&iacute;a. 
			As&iacute; mejoramos el manejo de la estructura que ser&aacute; mucho m&aacute;s f&aacute;cil 
			individualmente que si se realizara todo en una sola pieza.<br>
			<br>
			Las medidas que utilizar&eacute; individualmente por cada alojamiento ser&aacute;n 
			de 170cm de largo x 70cm de fondo x 60cm de alto. El fondo ser&aacute; de 
			70cm ya que, como la estructura ser&aacute; soldada en un taller fuera de 
			casa, es necesario que entre sin problemas por la puerta de acceso a 
			la habitaci&oacute;n bichera. Pero las medidas podr&iacute;an ser distintas sin 
			ning&uacute;n tipo de problema. La fortaleza de los &aacute;ngulos de hierro es 
			insuperable, as&iacute; que nunca tendremos miedo a que puedan deformarse 
			por el peso de los alojamientos y podremos utilizar las medidas que 
			nos vengan en gana. <br>
			<br>
			El alojamiento que ir&aacute; en la zona inferior de la estructura tambi&eacute;n 
			lleva unas patas para levantarse del suelo de la habitaci&oacute;n y 
			facilitar la limpieza del sitio donde se instalar&aacute;, as&iacute; levantaremos 
			tambi&eacute;n un poco el recinto y ser&aacute; m&aacute;s c&oacute;modo para trabajar con los 
			animales. Las patas tambi&eacute;n son con &aacute;ngulo de hierro.<br>
			<br>
			Indicar que el &aacute;ngulo que he utilizado para realizar el cascar&oacute;n es 
			de 40mm, barras de 12 metros de longitud, muy f&aacute;cil de encontrar.<br>
&nbsp;</font></p>
			<p class="MsoNormal" style="margin-top: 0; margin-bottom: 0" align="justify">
          <font face="Verdana" size="2">
			<br>
			<b>Montaje n&ordm;1</b><br>
&nbsp;</font></p>
			<p class="MsoNormal" style="margin-top: 0; margin-bottom: 0" align="justify">
          <font face="Verdana" size="2">
			Como pod&eacute;is observar en la primera imagen la estructura ya se 
			encuentra dentro de la habitaci&oacute;n bichera. Unido mediante 
			tortiller&iacute;a, engarzamos el alojamiento superior con el inferior. As&iacute; 
			la estructura queda montada de una sola pieza y si en un futuro se 
			decide desmontarla se podr&aacute; realizar f&aacute;cilmente.<br>
			<br>
			Para que el &aacute;ngulo de hierro se conserve bien, no se oxide y 
			mantenga buen aspecto, se le da una mano con pintura selladora 
			especial para hierro. En este caso concreto, he utilizado 
			imprimaci&oacute;n multiuso Titan de color verde. Una vez esperados los 
			tiempos de secado que aconseja el fabricante, se aplicar&aacute;n dos 
			nuevas manos con esmalte sint&eacute;tico del color deseado, en este caso 
			esmalte Titan de color tabaco, que ser&aacute; el que resalte en los 
			&aacute;ngulos de hierro que conformen la estructura. <br>
&nbsp;</font></p>
			<p class="MsoNormal" style="margin-top: 0; margin-bottom: 0" align="center">
          <font face="Verdana" size="2">
			<br>
			<img border="0" src="133/133_01.jpg" width="600" height="674"><br>
&nbsp;</font></p>
			<p class="MsoNormal" style="margin-top: 0; margin-bottom: 0" align="center">
          <font face="Verdana" size="2">
			<i>Montaje n&ordm;1</i><br>
&nbsp;</font></p>
			<p class="MsoNormal" style="margin-top: 0; margin-bottom: 0" align="justify">
          <font face="Verdana" size="2">
			<br>
			<b>Montaje n&ordm;2</b><br>
			<br>
			Una vez tratado el hierro y pintada la estructura, podremos empezar 
			con el montaje. Los &aacute;ngulos nos permiten poder panelar de manera 
			facil&iacute;sima el suelo, paredes y techos de la estructura. Bastar&aacute; con 
			buscar planchas de la madera que deseemos y que tengan las medidas 
			necesarias para poder anclarse al cascar&oacute;n. <br>
			<br>
			Para que la madera quede bien anclada en los &aacute;ngulos de 40mm, vamos 
			a realizar, con una peque&ntilde;a broca de hierro y un buen taladro, 
			numerosos agujeritos en los &aacute;ngulos laterales y horizontales donde 
			ir&aacute; dispuesta la madera (suelo, fondo, techo y paredes). A trav&eacute;s de 
			estos agujeros podremos anclar los paneles de madera con tornillos 
			de rosca-madera que fijar&aacute;n perfectamente. Tambi&eacute;n se podr&iacute;a 
			utilizar, como anclaje al hierro, masilla de poliuretano que har&iacute;a 
			el mismo efecto que los tornillos. He desestimado esta opci&oacute;n por si 
			en un futuro se deben desmontar los alojamientos. Con tortiller&iacute;a 
			ser&aacute; mucho m&aacute;s f&aacute;cil el desmontaje que con la masilla.<br>
			<br>
			Las maderas utilizadas son paneles contrachapados WHISA de 22mm. 
			Este tipo de paneles es muy similar al contrachapado marino, pero 
			m&aacute;s barato, De hecho contienen l&aacute;minas marinas al igual que este, 
			sin embargo el acabado final es m&aacute;s basto, con lo que se utiliza 
			mucho en exteriores. Estos tableros se encuentran en almacenes de 
			carpinter&iacute;a con un tama&ntilde;o de 125x150cm y con un gran abanico de 
			grosores, desde 6 hasta 28mm. Personalmente creo que me he excedido 
			en el grosor del panel utilizado ya que 22mm es demasiado, con 16mm 
			hubiera sido m&aacute;s que suficiente, la verdad.<br>
			<br>
			En el montaje inferior podemos observar la realizaci&oacute;n de los 
			agujeritos para anclar las madera y c&oacute;mo se van panelando suelos, 
			paredes, techo y fondo de los alojamientos.<br>
			<br>
&nbsp;</font></p>
			<p class="MsoNormal" style="margin-top: 0; margin-bottom: 0" align="center">
          <img border="0" src="133/133_02.jpg" width="600" height="674"><font face="Verdana" size="2"><br>
&nbsp;</font></p>
			<p class="MsoNormal" style="margin-top: 0; margin-bottom: 0" align="center">
          <font face="Verdana" size="2">
			<i>Montaje n&ordm;2</i><br>
&nbsp;</font></p>
			<p class="MsoNormal" style="margin-top: 0; margin-bottom: 0" align="justify">
          <font face="Verdana" size="2">
			<br>
			<b>Montaje n&ordm;3</b><br>
			<br>
			Una vez panelado todo el cascar&oacute;n, procedo a ir enchapando con 
			azulejos el suelo y paredes de los alojamientos. Ya conoc&eacute;is mi amor 
			por la masilla de poliuretano, as&iacute; que un tubo de este producto, una 
			pistola para su aplicaci&oacute;n y una m&aacute;quina de corte de azulejos ser&aacute;n 
			las herramientas que necesitaremos para esta parte del montaje. Es 
			un trabajo muy r&aacute;pido y eficaz, la verdad, en pocos minutos 
			tendremos el suelo de los terrarios terminado ofreciendo la 
			estanqueidad necesaria al recinto para que sea duradero. Para la 
			zona baja he utilizado los azulejos m&aacute;s baratos y grandes que he 
			encontrado, puede servir cualquier sobra que tengamos por casa o 
			restos de existencias que se puedan encontrar en almacenes de 
			construcci&oacute;n a precios de saldo. <br>
&nbsp;</font></p>
			<p class="MsoNormal" style="margin-top: 0; margin-bottom: 0" align="center">
          <font face="Verdana" size="2">
			<br>
			<img border="0" src="133/133_03.jpg" width="600" height="449"></font></p>
			<p class="MsoNormal" style="margin-top: 0; margin-bottom: 0" align="center">
          <font face="Verdana" size="2">
			<br>
			<i>Montaje n&ordm;3</i><br>
&nbsp;</font></p>
			<p class="MsoNormal" style="margin-top: 0; margin-bottom: 0" align="justify">
          <font face="Verdana" size="2">
			<br>
			<b>Montaje n&ordm;4</b><br>
			<br>
			Para el fondo y paredes laterales he optado por utilizar un azulejo 
			gres cer&aacute;mico imitaci&oacute;n piedra, misma t&eacute;cnica de anclarlo a la 
			madera, misma rapidez de trabajo. Una vez pegados todos los azulejos 
			y esperados los tiempos de secado, para que el poliuretano haga su 
			trabajo, procederemos a lechear con cemento todas las uniones entre 
			azulejos de suelo y paredes. De esta manera, jam&aacute;s llegar&aacute; humedad a 
			la madera.<br>
			<br>
&nbsp;</font></p>
			<p class="MsoNormal" style="margin-top: 0; margin-bottom: 0" align="center">
          <img border="0" src="133/133_04.jpg" width="600" height="449"><font face="Verdana" size="2"><br>
&nbsp;</font></p>
			<p class="MsoNormal" style="margin-top: 0; margin-bottom: 0" align="center">
          <font face="Verdana" size="2">
			<i>Montaje n&ordm;4<br>
&nbsp;</i></font></p>
			<p class="MsoNormal" style="margin-top: 0; margin-bottom: 0" align="justify">
          <font face="Verdana" size="2">
			<br>
			<b>Montaje n&ordm;5</b><br>
			<br>
			En la superficie alta de la estructura (techo segundo alojamiento) 
			instalaremos unas regletas de enchufes, que nos vendr&aacute;n fenomenal 
			para poder conectar la iluminaci&oacute;n de los terrarios. Es mejor 
			conectar la iluminaci&oacute;n y cualquier dispositivo el&eacute;ctrico a estas 
			tomas. De ellas partir&aacute; un &uacute;nico cable que se alimentar&aacute; de la red 
			el&eacute;ctrica, minimizando el cableado necesario para la instalaci&oacute;n y 
			la colocaci&oacute;n de temporizadores. Tambi&eacute;n nos vendr&aacute; bien tener m&aacute;s 
			enchufes a mano por si se desea instalar cualquier terrario peque&ntilde;o 
			en la superficie indicada.<br>
			<br>
			En las im&aacute;genes podemos observar el montaje de las dos regletas, con 
			cuatro enchufes cada una de ellas y con toma de corriente individual 
			por regleta.<br>
			<br>
&nbsp;</font></p>
			<p class="MsoNormal" style="margin-top: 0; margin-bottom: 0" align="center">
          <img border="0" src="133/133_05.jpg" width="600" height="449"><font face="Verdana" size="2"><br>
&nbsp;</font></p>
			<p class="MsoNormal" style="margin-top: 0; margin-bottom: 0" align="center">
          <font face="Verdana" size="2">
			<i>Montaje n&ordm;5</i><br>
&nbsp;</font></p>
			<p class="MsoNormal" style="margin-top: 0; margin-bottom: 0" align="justify">
          <font face="Verdana" size="2">
			<br>
			<b>Montaje n&ordm;6</b><br>
			<br>
			Vamos con el montaje de la iluminaci&oacute;n, en este caso utilizar&eacute; 
			l&aacute;mpara Power de 100watios, que ir&aacute; apoyada por un foco tubular 
			hal&oacute;geno de 60watios. Este &uacute;ltimo con potenci&oacute;metro independiente 
			para as&iacute; dar la potencia deseada al foco de soleo. Esta iluminaci&oacute;n 
			es perfecta para dotar a alojamientos de gran tama&ntilde;o de una zona de 
			soleamiento m&aacute;s extensa que si &uacute;nicamente dispusi&eacute;ramos de la Power.<br>
			<br>
			Los plafones utilizados son de aluminio, comprados en una gran 
			superficie del bricolaje y a un precio exquisito (10 euros). Unas 
			reformas en el plaf&oacute;n, instalando portal&aacute;mparas cer&aacute;mico y cableado 
			necesario, ser&aacute;n los &uacute;nicos retoques necesarios para su instalaci&oacute;n.<br>
			<br>
			Los focos hal&oacute;genos tubulares ya vienen de f&aacute;brica con portafocos 
			ideales para su proyecci&oacute;n y de venta en cualquier tienda de 
			iluminaci&oacute;n. El montaje es sencillo, adaptando el cableado que 
			necesitemos y su coste no es excesivo (12 euros, l&aacute;mpara tubular 
			incluida).<br>
			<br>
			Abajo im&aacute;genes del montaje de plafones y foco hal&oacute;geno tubular.<br>
&nbsp;</font></p>
			<p class="MsoNormal" style="margin-top: 0; margin-bottom: 0" align="center">
          <font face="Verdana" size="2">
			<br>
			<img border="0" src="133/133_06.jpg" width="600" height="447"><br>
&nbsp;</font></p>
			<p class="MsoNormal" style="margin-top: 0; margin-bottom: 0" align="center">
          <font face="Verdana" size="2">
			<i>Montaje n&ordm;6</i><br>
&nbsp;</font></p>
			<p class="MsoNormal" style="margin-top: 0; margin-bottom: 0" align="justify">
          <font face="Verdana" size="2">
			<br>
			<b>Montaje n&ordm;7</b><br>
			<br>
			Una vez montado todo el interior de los habit&aacute;culos, azulejos e 
			iluminaci&oacute;n, nos queda solamente disponer de los anclajes necesarios 
			para ubicar los cristales de los alojamientos.<br>
			<br>
			Utilizando el mismo &aacute;ngulo, pegaremos trozos de &eacute;ste, con las 
			medidas necesarias y con masilla de poliuretano, a las zonas bajas y 
			laterales de los alojamientos. El poliuretano pega perfectamente el 
			hierro y el agarre es impresionante, as&iacute; que en este paso no es 
			necesario volver a soldar hierro ni otra tarea dificultosa. Bastar&aacute; 
			con traer las piezas de &aacute;ngulo ya cortadas y con las medidas del 
			suelo de los recintos. En este caso, dos de 162cm de largo para que 
			ancle perfectamente en su ubicaci&oacute;n. Para los laterales utilizaremos 
			piezas de una longitudde 30cm que ser&aacute; la altura final a la que 
			quede instalado el cristal. Necesitaremos cuatro piezas.<br>
			<br>
			En la imagen podemos observar el anclaje con poliuretano de los 
			&aacute;ngulos a la superficie de los azulejos del suelo y paredes. 
			Utilizaremos sargentos para que el hierro no se mueva y as&iacute; la 
			masilla pueda agarrar en los tiempos de secado aconsejados. La 
			alineaci&oacute;n con el resto de &aacute;ngulos ser&aacute; importante para el resultado 
			final. Con un poco de paciencia y la movilidad que nos ofrece el 
			poliuretano para trabajar una vez anclada la pieza, podremos 
			dejarlas totalmente alineadas. Acabado el proceso de secado, se 
			pinta el anclaje de los cristales con selladora y esmalte sint&eacute;tico 
			del color del resto de la estructura como ya se hizo anteriormente.<br>
			<br>
&nbsp;</font></p>
			<p class="MsoNormal" style="margin-top: 0; margin-bottom: 0" align="center">
          <img border="0" src="133/133_07.jpg" width="600" height="449"><font face="Verdana" size="2"><br>
&nbsp;</font></p>
			<p class="MsoNormal" style="margin-top: 0; margin-bottom: 0" align="center">
          <font face="Verdana" size="2">
			<i>Montaje n&ordm;7<br>
&nbsp;</i></font></p>
			<p class="MsoNormal" style="margin-top: 0; margin-bottom: 0" align="justify">
          <font face="Verdana" size="2">
			<br>
			<b>Montaje n&ordm;8</b><br>
			<br>
			Una vez pintado el anclaje de los cristales, se limpian bien todos 
			los restos de cemento, suciedad y polvo que pueda haber en los 
			futuros alojamientos. Es hora de llamar al cristalero y que venga a 
			instalar los cristales de los recintos.<br>
			<br>
			En este caso se ha utilizado cristal laminado de 3x3mm, suficiente 
			para dar dureza y seguridad. En el caso de cualquier rotura 
			imprevista por un golpe u otra acci&oacute;n, el cristal laminado nunca se 
			romper&aacute; en a&ntilde;icos, se rajar&aacute; y como mucho se resquebrajar&aacute; pero 
			jam&aacute;s saltar&aacute; ning&uacute;n trocito de cristal que pueda hacer da&ntilde;o a los 
			animales o a nosotros en caso de accidente. El precio de los 
			cristales para ambos alojamientos no supera los 100 Euros.<br>
			<br>
			En la imagen vemos los alojamientos con los cristales ya dispuestos 
			en los anclajes de hierro y la iluminaci&oacute;n en funcionamiento. Ya es 
			hora de ir a&ntilde;adiendo substrato y materiales necesarios para ir dando 
			forma a los recintos.<br>
			<br>
&nbsp;</font></p>
			<p class="MsoNormal" style="margin-top: 0; margin-bottom: 0" align="center">
          <i><img border="0" src="133/133_08.jpg" width="600" height="445"></i><font face="Verdana" size="2"><i><br>
&nbsp;</i></font></p>
			<p class="MsoNormal" style="margin-top: 0; margin-bottom: 0" align="center">
          <font face="Verdana" size="2">
			<i>Montaje n&ordm;8</i><br>
&nbsp;</font></p>
			<p class="MsoNormal" style="margin-top: 0; margin-bottom: 0" align="justify">
          <font face="Verdana" size="2">
			<br>
			<b>Montaje n&ordm;9</b><br>
			<br>
			Es una alegr&iacute;a poder disponer de espacio en recintos de un tama&ntilde;o 
			m&aacute;s o menos grande para ejemplares de talla peque&ntilde;a. Verdaderamente 
			es un placer poder recrear ambientes similares a los de sus h&aacute;bitats 
			naturales, sabiendo que se dispone de espacio para ello, aplicando 
			unos gradientes de temperatura y humedad m&aacute;s f&aacute;ciles de conseguir 
			que en terrarios de peque&ntilde;o tama&ntilde;o. Un extremo del recinto puede ser 
			un infierno en cuanto a temperatura e iluminaci&oacute;n y la otra puede 
			mantenerse sin problemas en unos rangos de humedad altos, con la 
			consiguiente disminuci&oacute;n de temperatura. <br>
			<br>
			Para recrear estos gradientes utilizaremos adem&aacute;s de la iluminaci&oacute;n, 
			ya referida, plantas, ramajes, y un substrato id&oacute;neo para llevarlo a 
			cabo.<br>
			<br>
			En las im&aacute;genes podemos observar el montaje del terrario destinado a 
			cr&iacute;as de <i>Geochelone elegans</i>. El substrato elegido es tierra 
			de huerto cernida, mezclada con arena fina. Es un substrato muy 
			suelto y ocupar&aacute; la zona soleada del alojamiento. En la zona de 
			sombra, y m&aacute;s h&uacute;meda, se le aporta gran cantidad de mantillo/turba 
			para que, con los riegos diarios, los rangos de humedad se mantengan 
			altos.<br>
			<br>
			Para ayudar a crear, en la zona de sombra, un ambiente h&uacute;medo y 
			duradero se aportan varias plantas peque&ntilde;as, un refugio, zona de 
			ramajes (en este caso esparto) para que los animales se escondan, y 
			varias piedras que mantienen la humedad cerca de las plantas y 
			evitan que sean mordidas por los animales. Con un riego a media 
			ma&ntilde;ana sobre la zona m&aacute;s sombr&iacute;a, garantizamos que los animales 
			puedan utilizarla y termoregularse mejor, adem&aacute;s garantizamos que el 
			exceso de calor y aire cargado que suele acompa&ntilde;ar a los recintos 
			cerrados en este caso no exista.<br>
			<br>
			La zona soleada tambi&eacute;n debe disponer de ramajes, troncos o piedras 
			que sirvan de sombreo para que las tortugas se refugien. Pensad que 
			los animales pueden aguantar bajo las l&aacute;mparas horas y horas como 
			har&iacute;an en su h&aacute;bitat natural bajo el sol. Eso s&iacute;, siempre bajo alg&uacute;n 
			ramaje o vegetaci&oacute;n que les d&eacute; refugio del halo solar y donde se 
			encuentren c&oacute;modos.<br>
			<br>
&nbsp;</font></p>
			<p class="MsoNormal" style="margin-top: 0; margin-bottom: 0" align="center">
          <img border="0" src="133/133_09.jpg" width="600" height="674"><font face="Verdana" size="2"><br>
&nbsp;</font></p>
			<p class="MsoNormal" style="margin-top: 0; margin-bottom: 0" align="center">
          <font face="Verdana" size="2">
			<i>Montaje n&ordm;9</i><br>
&nbsp;</font></p>
			<p class="MsoNormal" style="margin-top: 0; margin-bottom: 0" align="justify">
          <font face="Verdana" size="2">
			<br>
			La imagen inferior es el resultado final de la estructura y la 
			composici&oacute;n, junto a terrarios de peque&ntilde;o tama&ntilde;o ubicado en uno de 
			los laterales de mis instalaciones. Pod&iacute;a perfectamente haber 
			realizado una bater&iacute;a de tres pisos de altura, pero me decant&eacute; por 
			ubicar dos terrarios peque&ntilde;os, en la parte superior, para as&iacute; poder 
			controlar mejor a los ejemplares con pocas semanas de vida. <br>
			<br>
&nbsp;</font></p>
			<p class="MsoNormal" style="margin-top: 0; margin-bottom: 0" align="center">
          <i><img border="0" src="133/133_10.JPG" width="599" height="800"></i><font face="Verdana" size="2"><i><br>
&nbsp;</i></font></p>
			<p class="MsoNormal" style="margin-top: 0; margin-bottom: 0" align="center">
          <font face="Verdana" size="2">
			<i>Resultado final</i><br>
&nbsp;</font></p>
			<p class="MsoNormal" style="margin-top: 0; margin-bottom: 0" align="justify">
          &nbsp;</p>
			<p class="MsoNormal" style="margin-top: 0; margin-bottom: 0" align="justify">
          <font face="Verdana" size="2">
			A modo de conclusi&oacute;n y viendo el resultado durante varias semanas de 
			utilizaci&oacute;n, he de decir que, sinceramente, ha sido el alojamiento 
			m&aacute;s f&aacute;cil y r&aacute;pido que he construido. Ciertamente, la parte m&aacute;s 
			dif&iacute;cil es la realizaci&oacute;n de la estructura. Con las ideas claras en 
			cuanto a medidas finales, no ser&aacute; problem&aacute;tico que cualquier oficial 
			o taller especializado en corte y soldadura de hierro lo hagan sin 
			problemas. El resto, sencillamente, es muy f&aacute;cil y s&oacute;lo tendremos 
			que utilizar la ayuda de un cristalero para el acabado final. <br>
			<br>
			Si nos ponemos a comparar precios de alojamientos similares en 
			cuanto a tama&ntilde;o fabricados por especialistas en reptiles, si los 
			encontramos claro, la diferencia ser&aacute; enorme. Basta con mirar los 
			&uacute;ltimos modelos de terrarios en fibra y ver los precios de un 
			alojamiento de 120 de largo x 70 de fondo y 60 de alto, entorno a 
			los 500 Euros. Yo creo que el presupuesto total de estos dos 
			alojamientos que he realizado no supera ese precio, la vistosidad y 
			durabilidad no tiene comparaci&oacute;n.<br>
			<br>
			Pues nada, espero que os sirva para daros alguna idea a la hora de 
			realizar vuestros alojamientos internos y que resulte pr&aacute;ctico. 
			Cualquiera puede hacerlo y merece la pena luego disfrutarlo 
			conjuntamente con nuestras tortugas.<br>
			<br>
			Un abrazo<br>
&nbsp;</font></p>
          <table border="0" cellpadding="0" cellspacing="0" style="border-collapse: collapse" bordercolor="#111111" width="100%" id="AutoNumber6">
            <tr>
              <td width="25%">
              <p style="margin-top: 0; margin-bottom: 0">
              <a href="../articulos.html">
              <img border="0" src="../indice.gif" width="128" height="55"></a></td>
              <td width="32%">
              <p align="center" style="margin-top: 0; margin-bottom: 0">&nbsp;</p>
              <p align="center" style="margin-top: 0; margin-bottom: 0"><b><font face="Verdana" size="1">
              <a target="_blank" href="../PDF/133_estructura_hierro.pdf">VERSI&Oacute;N IMPRIMIBLE PDF</a></font></b></p>
              <p align="center" style="margin-top: 0; margin-bottom: 0">&nbsp;</p>
              <p style="margin-bottom: 0; margin-top:0" align="center">
              <b><font size="1" face="Verdana">Para abrirlo necesitas&nbsp;&nbsp;
              <a target="_blank" href="http://www.adobe.es/products/acrobat/readstep2.html">
              descargar Acrobat Reader</a></font></b><p style="margin-top: 0; margin-bottom: 0">&nbsp;</td>
              <td width="43%">
              <p style="margin-top: 0; margin-bottom: 0"><a href="../index.html">
              <img border="0" src="../pie_articulos.gif" align="right" width="262" height="92"></a></td>
            </tr>
          </table>
          </td>
        </tr>
      </table>
      </center>
    </div>
    <p align="left">&nbsp;</p>
    </td>
  </tr>
</table>

</div>

</body>

</html>