<!DOCTYPE html>
<html>

<head>
    <meta charset="UTF-8">
<meta http-equiv="Content-Language" content="es">
<meta name="GENERATOR" content="Microsoft FrontPage 6.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>:: testudinae.com ::</title>
</head>

<body link="#000000" vlink="#000000" alink="#000000" background="../textura.jpg" leftmargin="20">

<div align="center">

<table border="3" cellpadding="0" cellspacing="0" style="border-collapse: collapse" bordercolor="#F5DEB3" width="1200" id="AutoNumber1" height="208">
  <tr>
    <td width="16%" height="208" bgcolor="#B27516" valign="top">
    <p align="center">&nbsp;</p>
    <p align="center">
    <font face="Verdana" size="2">
    <img border="0" src="../LOGOtrans.gif" width="100" height="127"></font></p>
    <p align="center">
    &nbsp;</p>
    <p align="center">
    <a href="../index.html">
    <img border="0" src="../boton_inicio.jpg" width="126" height="40"></a></p>
    <p align="center">
    <a href="../foro.html">
    <img border="0" src="../boton_foro.jpg" width="128" height="43"></a></p>
    <p align="center">
    <a href="../boletin.html">
    <img border="0" src="../boton_boletin.jpg" width="128" height="43"></a></p>
    <p align="center">
    <a href="../articulos.html">
    <img border="0" src="../boton_articulos.jpg" width="128" height="43"></a></p>
    <p align="center">
    <a href="../fotos.html">
    <img border="0" src="../boton_fotos.jpg" width="128" height="43"></a></p>
    <p align="center">
    <a href="../biblioteca.html">
    <img border="0" src="../boton_biblioteca.jpg" width="128" height="43"></a></p>
    <p align="center">
    <font face="Verdana">
    <a href="../enlaces.html">
    <img border="0" src="../boton_enlaces.jpg" width="128" height="43"></a></font></p>
    <p align="center">
    <a href="../colabora.html">
    <img border="0" src="../boton_colabora.jpg" width="128" height="43"></a></p>
    <p align="center">
    <a href="../contacto.html">
    <img border="0" src="../boton_contacto.jpg" width="128" height="43"></a></p>
    <p align="center">&nbsp;</p>
    <p align="center">
    <a href="../luischeca.html">
    <img border="0" src="../boton_luischeca.jpg" width="128" height="86"></a></p>
    </td>
    <td width="84%" height="208" bgcolor="#F5DEB3" valign="top">
    <p align="center">
    &nbsp;</p>
    <p align="center">
    &nbsp;</p>
    <div align="center">
      <center>
      <table border="0" cellpadding="0" cellspacing="0" style="border-collapse: collapse" bordercolor="#111111" width="74%" id="AutoNumber2">
        <tr>
          <td width="100%">
          <p class="MsoNormal" align="center" style="margin-top: 0; margin-bottom: 0">
          <b><font face="Verdana" style="font-size: 14pt"><i>Chelonoidis carbonaria</i> 
			(Spix, 1824).<br>
			Incidiendo en la reproducci&oacute;n</font></b></p>
			<p class="MsoNormal" align="center" style="margin-top: 0; margin-bottom: 0">
          <font face="Verdana" style="font-size: 14pt">
          <b>
          <br>
          </b></font><i><font face="Verdana" size="2">Juanma D&iacute;az, 2008</font></i></p>
			<p class="MsoNormal" align="center" style="margin-top: 0; margin-bottom: 0">
          &nbsp;</p>
			<p class="MsoNormal" align="center" style="margin-top: 0; margin-bottom: 0">
          &nbsp;</p>
			<p class="MsoNormal" align="center" style="margin-top: 0; margin-bottom: 0">
          <img border="0" src="134/134_01.jpg" width="550" height="413"></p>
			<p class="MsoNormal" style="margin-top: 0; margin-bottom: 0" align="center">
          <font face="Verdana" size="2">
			<br>
			<i>Chelonoidis carbonaria</i> reci&eacute;n eclosionada. Fotograf&iacute;a de 
			Marcelo L&oacute;pez.<br>
&nbsp;</font></p>
			<p class="MsoNormal" style="margin-top: 0; margin-bottom: 0" align="justify">
          <font face="Verdana" size="2">
			<br>
			<u>
			<b>Descripci&oacute;n y h&aacute;bitat.</b></u><br>
			<br>
			<i>Chelonoidis carbonaria</i> (Spix, 1824) es una tortuga de tama&ntilde;o mediano 
			con una talla de entre 30 y 40 cm de plastr&oacute;n (habi&eacute;ndose registrado 
			casos de hasta 51 cm). Los machos suelen ser mayores que las 
			hembras, hecho que contrasta con la mayor&iacute;a de los quelonios.<br>
			<br>
			El cuerpo es de un tono oscuro llegando pr&aacute;cticamente al negro, 
			rompi&eacute;ndose esta homogeneidad &uacute;nicamente por las escamas rojas que 
			salpican las extremidades, cola y cabeza (pudiendo ser las manchas 
			en la &uacute;ltima anaranjadas o amarillentas dependiendo de la 
			procedencia geogr&aacute;fica del individuo). Existe tambi&eacute;n una variedad 
			crom&aacute;tica con la cabeza especialmente roja (debido tanto a la 
			cantidad de escamas coloreadas como al intenso tono de esas) llamada 
			“Cherry Head”, siendo esta muy apreciada por los amantes de las 
			carbonarias. Los ejemplares procedentes de Paraguay y Argentina 
			suelen presentar esta librea.</font></p>
			<p class="MsoNormal" style="margin-top: 0; margin-bottom: 0" align="justify">
          &nbsp;</p>
			<p class="MsoNormal" style="margin-top: 0; margin-bottom: 0" align="center">
          <img border="0" src="134/134_02.jpg" width="425" height="319"></p>
			<p class="MsoNormal" style="margin-top: 0; margin-bottom: 0" align="center">
          <font face="Verdana" size="2">
			<br>
			Ejemplar adulto de la variedad de cabeza roja. Fotograf&iacute;a de Herman 
			Acosta.</font></p>
			<p class="MsoNormal" style="margin-top: 0; margin-bottom: 0" align="center">
          <font face="Verdana" size="2">
			<br>
&nbsp;</font></p>
			<table border="0" width="100%" id="table1">
				<tr>
					<td>
					<p align="center">
					<img border="0" src="134/134_03.jpg" width="320" height="240"></td>
					<td>
					<p align="center">
					<img border="0" src="134/134_04.jpg" width="320" height="240"></td>
				</tr>
			</table>
			<p class="MsoNormal" style="margin-top: 0; margin-bottom: 0" align="center">
          <font face="Verdana" size="2">
			<br>
			Ejemplares de la variedad de cabeza amarilla (izquierda) y Cherry 
			Head (derecha). Fotograf&iacute;as de Mariano Orantes.<br>
&nbsp;</font></p>
			<p class="MsoNormal" style="margin-top: 0; margin-bottom: 0" align="center">
          &nbsp;</p>
			<p class="MsoNormal" style="margin-top: 0; margin-bottom: 0" align="justify">
          <font face="Verdana" size="2">
			A veces pueden encontrarse ejemplares con formas de color bastante 
			inusuales.</font></p>
			<p class="MsoNormal" style="margin-top: 0; margin-bottom: 0" align="justify">
          &nbsp;</p>
			<p class="MsoNormal" style="margin-top: 0; margin-bottom: 0" align="justify">
          <img border="0" src="134/134_05.jpg" width="720" height="540"></p>
			<p class="MsoNormal" style="margin-top: 0; margin-bottom: 0" align="center">
          <font face="Verdana" size="2">
			<br>
			Comparativa de un ejemplar t&iacute;pico con otro con una coloraci&oacute;n muy 
			singular. Fotograf&iacute;a de Mariano Orantes.</font></p>
			<p class="MsoNormal" style="margin-top: 0; margin-bottom: 0" align="center">
          <font face="Verdana" size="2">
			<br>
			<br>
			</font>
			<img border="0" src="134/134_06.jpg" width="720" height="540"></p>
			<p class="MsoNormal" style="margin-top: 0; margin-bottom: 0" align="center">
          <font face="Verdana" size="2">
			<br>
			Comparativa de un ejemplar t&iacute;pico con otro hipomel&aacute;nico. Fotograf&iacute;a 
			de Gabriel Mart&iacute;n Restelli.</font></p>
			<p class="MsoNormal" style="margin-top: 0; margin-bottom: 0" align="center">
          <font face="Verdana" size="2">
			<br>
&nbsp;</font></p>
			<p class="MsoNormal" style="margin-top: 0; margin-bottom: 0" align="center">
          <img border="0" src="134/134_07.jpg" width="720" height="540"></p>
			<p class="MsoNormal" style="margin-top: 0; margin-bottom: 0" align="center">
          <font face="Verdana" size="2">
			<br>
			Ejemplar hipomel&aacute;nico. Fotograf&iacute;a de Gabriel Mart&iacute;n Restelli.</font></p>
			<p class="MsoNormal" style="margin-top: 0; margin-bottom: 0" align="justify">
          &nbsp;</p>
			<p class="MsoNormal" style="margin-top: 0; margin-bottom: 0" align="justify">
          <font face="Verdana" size="2">
			<br>
			El caparaz&oacute;n es alto y alargado, de un color negro o marr&oacute;n oscuro, 
			presentando m&aacute;s claras (un tono amarillento) las areolas centrales 
			de cada serie de placas. Agrupamos las placas c&oacute;rneas del caparaz&oacute;n 
			en 11 pares marginales, 4 pares costales, 5 dorsales y una 
			supracaudal (PRYTCHARD, P. 1990).<br>
			<br>
			Habita principalmente frondosas selvas de Sudam&eacute;rica (aunque tambi&eacute;n 
			pasta en las h&uacute;medas sabanas de estas zonas), desde Panam&aacute; y 
			Colombia, a trav&eacute;s de Venezuela y Brasil (excepto en la cuenca 
			amaz&oacute;nica) hasta llegar a algunas islas caribe&ntilde;as; en las Guayanas, 
			Surinam, Bolivia, Paraguay y Argentina (FERRI, V. 2001), llegando a 
			compartir territorio a veces con <i>C. denticulata</i>.<br>
&nbsp;</font></p>
			<table border="0" width="100%" id="table3">
				<tr>
					<td width="405">
					<img border="0" src="134/134_08.jpg" width="310" height="400" align="right"></td>
					<td width="92">
					<img border="0" src="134/134_09.jpg" width="67" height="109" align="right"></td>
					<td>
					<p align="left">&nbsp;</p>
					<p align="left"><i><font face="Verdana" size="2">
					C. denticulata</font></i></p>
					<p align="left"><i><font face="Verdana" size="2">
					C. carbonaria</font></i></p>
					<p align="left"><font face="Verdana" size="2">
					Puntos comunes</font></p>
					<p>&nbsp;</td>
				</tr>
			</table>
			<p class="MsoNormal" style="margin-top: 0; margin-bottom: 0" align="justify">
          &nbsp;</p>
			<p class="MsoNormal" style="margin-top: 0; margin-bottom: 0" align="justify">
          <font face="Verdana" size="2">
			<br>
			<u><b>Alimentaci&oacute;n.</b></u><br>
			<br>
			La alimentaci&oacute;n de esta tortuga en libertad corre a cargo de 
			multitud de vegetales que encuentra en la selva, algunos insectos y 
			una peque&ntilde;a cantidad de carro&ntilde;a ocasional.<br>
			<br>
			Podemos decir que el 60 % de su dieta correr&iacute;a a cargo de verduras 
			(siendo esta la dieta m&aacute;s com&uacute;n en la mayor&iacute;a de tortugas 
			terrestres) y un 40 % de fruta (suelen decantarse m&aacute;s por la fruta 
			madura).<br>
			<br>
			El porcentaje de prote&iacute;na de origen animal deber&iacute;a ser tan m&iacute;nimo 
			que lo obviaremos en estos datos. S&iacute; deber&iacute;amos tener en cuenta que 
			deber&iacute;a ser bajo en grasas y rico en prote&iacute;nas. Pueden utilizarse 
			piensos especiales para tortugas o de gato, pudiendo tambi&eacute;n 
			servirse insectos vivos. La administraci&oacute;n de estos alimentos debe 
			ser, aunque reducida, peri&oacute;dica ya que de lo contrario pueden 
			producirse graves trastornos en el animal. Una peque&ntilde;a dosis una vez 
			a la semana ser&aacute; suficiente, siempre teniendo en cuenta lo ya 
			mencionado con anterioridad.<br>
			<br>
			Por supuesto y como en todas las tortugas debemos prestar atenci&oacute;n a 
			la relaci&oacute;n calcio-f&oacute;sforo de los alimentos que ofrecemos. Si esta 
			proporci&oacute;n no satisface las necesidades de 2:1 de nuestros animales, 
			deberemos condimentarla con suplementos. Del mismo modo tambi&eacute;n 
			deberemos a&ntilde;adir un complejo vitam&iacute;nico en polvo si los alimentos 
			que ofrecemos son pobres en este sentido. A&uacute;n as&iacute;, una dieta rica y 
			variada (el uso de plantas silvestres favorece mucho la alimentaci&oacute;n 
			de las tortugas) deber&aacute; suponer la principal fuente de nutrientes.<br>
&nbsp;</font></p>
			<p class="MsoNormal" style="margin-top: 0; margin-bottom: 0" align="center">
          <img border="0" src="134/134_10.jpg" width="720" height="539"></p>
			<p class="MsoNormal" style="margin-top: 0; margin-bottom: 0" align="center">
          <font face="Verdana" size="2">
			<br>
			La chumbera (<i>Opuntia spp.</i>) es una excelente fuente de calcio. 
			Fotograf&iacute;a de Marcelo L&oacute;pez.<br>
			&nbsp;</font></p>
			<p class="MsoNormal" style="margin-top: 0; margin-bottom: 0" align="justify">
          <font face="Verdana" size="2">
			<br>
			El tema de la alimentaci&oacute;n es sin duda uno de los aspectos m&aacute;s 
			importantes en el mantenimiento de las tortugas. Una mala 
			alimentaci&oacute;n puede producir multitud de enfermedades y puede ser la 
			diferencia, como ya veremos, entre el &eacute;xito y el fracaso en la 
			reproducci&oacute;n.</font></p>
			<p class="MsoNormal" style="margin-top: 0; margin-bottom: 0" align="justify">
          <font face="Verdana" size="2">
			<br>
			<br>
			<u>
			<b>Terrario</b>.</u><br>
			<br>
			Debemos tener en cuenta que se trata de una especie de un tama&ntilde;o 
			mediano (no se trata de un gigante como <i>G. sulcata</i> o algunas 
			variedades de <i>G. pardalis</i>) aunque lo bastante grande como para 
			requerir unas considerables instalaciones, sobre todo debido a que 
			suele recomendarse su mantenimiento en interior o invernadero 
			protegido (aunque es perfectamente viable instalarlas en el exterior 
			cuando las condiciones de temperatura lo permiten y teniendo en 
			cuenta sus requerimientos en cuanto a la humedad).</font></p>
			<p class="MsoNormal" style="margin-top: 0; margin-bottom: 0" align="justify">
          &nbsp;</p>
			<table border="0" width="100%" id="table4">
				<tr>
					<td>
					<p align="center">
					<img border="0" src="134/134_11.jpg" width="320" height="240"></td>
					<td>
					<p align="center">
					<img border="0" src="134/134_12.jpg" width="320" height="240"></td>
				</tr>
			</table>
			<p class="MsoNormal" style="margin-top: 0; margin-bottom: 0" align="center">
          <font face="Verdana" size="2">
			<br>
			Criaderos en zona de origen. Fotograf&iacute;a de Gabriel Mart&iacute;n Restelli.<br>
			&nbsp;</font></p>
			<p class="MsoNormal" style="margin-top: 0; margin-bottom: 0" align="center">
          <font face="Verdana" size="2">
			<br>
			</font>
			<img border="0" src="134/134_13.jpg" width="720" height="540"></p>
			<p class="MsoNormal" style="margin-top: 0; margin-bottom: 0" align="center">
          <font face="Verdana" size="2">
			<br>
			Hembra adulta pastando libremente mientras el tiempo lo permite. 
			Fotograf&iacute;a de Herman Acosta.<br>
			&nbsp;</font></p>
			<p class="MsoNormal" style="margin-top: 0; margin-bottom: 0" align="justify">
          &nbsp;</p>
			<p class="MsoNormal" style="margin-top: 0; margin-bottom: 0" align="center">
          <img border="0" src="134/134_14.jpg" width="720" height="540"><font face="Verdana" size="2"><br>
			<br>
			Acotando una zona de nuestro jard&iacute;n podemos proporcionar un recinto 
			perfecto durante los meses c&aacute;lidos. Fotograf&iacute;a de Herman Acosta.</font></p>
			<p class="MsoNormal" style="margin-top: 0; margin-bottom: 0" align="justify">
          &nbsp;</p>
			<p class="MsoNormal" style="margin-top: 0; margin-bottom: 0" align="justify">
          <font face="Verdana" size="2">
			<br>
			El recipiente puede consistir en un terrario de cristal o de 
			pl&aacute;stico bien acondicionado mientras se trata de animales reci&eacute;n 
			nacidos o juveniles, pero habr&aacute; que pensar en crear una instalaci&oacute;n 
			mayor cuando se trate de animales medianos o adultos. Cada vez m&aacute;s 
			utilizadas son las llamadas “mesas para tortugas” consistentes en un 
			simple caj&oacute;n de madera que alberga el sustrato, piedras, recipientes 
			para comida y agua, etc. Tampoco es mala idea una instalaci&oacute;n de 
			obra para ejemplares adultos, o incluso un invernadero en el jard&iacute;n 
			o la terraza. Las posibilidades de tiempo, dinero y espacio de cada 
			aficionado ser&aacute;n las que decidan el tipo de instalaci&oacute;n.<br>
			<br>
			&nbsp;</font></p>
			<p class="MsoNormal" style="margin-top: 0; margin-bottom: 0" align="center">
          <img border="0" src="134/134_15.jpg" width="720" height="540"></p>
			<p class="MsoNormal" style="margin-top: 0; margin-bottom: 0" align="center">
          <font face="Verdana" size="2">
			<br>
			Grandes instalaciones para <i>Chelonoidis carbonaria</i>. Fotograf&iacute;a de 
			Marcelo L&oacute;pez.</font></p>
			<p class="MsoNormal" style="margin-top: 0; margin-bottom: 0" align="center">
          <font face="Verdana" size="2">
			<br>
			<br>
			</font>
			<img border="0" src="134/134_16.jpg" width="720" height="408"></p>
			<p class="MsoNormal" style="margin-top: 0; margin-bottom: 0" align="center">
          <font face="Verdana" size="2">
			<br>
			Invernadero en la terraza realizado principalmente con madera, 
			cristal y policarbonato. Fotograf&iacute;a de Salvador Laguna.<br>
			&nbsp;</font></p>
			<p class="MsoNormal" style="margin-top: 0; margin-bottom: 0" align="justify">
          <font face="Verdana" size="2">
			<br>
			El sustrato debe permitir a las tortugas enterrarse ya que de este 
			modo podr&aacute;n sentirse seguras y termo-regularse, adem&aacute;s de ser de 
			suma importancia el hecho de que no sea excesivamente duro (madera, 
			cemento, etc) ya que esto producir&aacute; a la larga heridas en las patas 
			de las tortugas. Otro aspecto importante es la capacidad de 
			retenci&oacute;n de l&iacute;quidos, ya que esta especie necesitar&aacute; zonas con un 
			sustrato relativamente h&uacute;medo. Puede ser muy recomendable una mezcla 
			de tierra (75%), mantillo (15%) y arena (10%) (RUBIO, G. 2006).<br>
			<br>
			La calefacci&oacute;n correr&aacute; a cargo de una combinaci&oacute;n de bombillas de 
			distintos tipos (“spot” o “basking lamps”, infrarrojas, cer&aacute;micas) 
			no siendo tan recomendable el uso de cables calefactores 
			(resistencias de silicona), mantas o rocas t&eacute;rmicas debido al 
			peligro que supone que la tortuga pueda morder los cables y 
			electrocutarse o bien quemarse debido al contacto directo con la 
			fuente de calor. El hecho de situar un conjunto de piedras (la 
			pizarra es perfecta para esto) debajo de una bombilla de 
			asoleamiento proporcionar&aacute; a la tortuga la posibilidad de calentarse 
			con mayor rapidez (hay que tener en cuenta que esta piedra puede 
			llegar a alcanzar temperaturas muy altas si est&aacute; muy cerca de la 
			fuente de calor).<br>
			<br>
			La temperatura para esta especie debe ser de unos 20&ordm; C en la zona 
			m&aacute;s fr&iacute;a llegando hasta los 30&ordm; C bajo el punto de asolamiento.<br>
			<br>
			La iluminaci&oacute;n es de suma importancia y ser&aacute; proporcionada por 
			algunas de las bombillas mencionadas en el p&aacute;rrafo superior, adem&aacute;s 
			de otras capaces de aportar radiaci&oacute;n UV, como son tubos 
			fluorescentes o tubos compactos (con rosca E-27 que facilitan su 
			instalaci&oacute;n) especiales para reptiles, o l&aacute;mparas de vapor de 
			mercurio.<br>
			<br>
			Existen l&aacute;mparas cuyo uso no est&aacute; especificado para reptiles y que 
			hace unos a&ntilde;os se vienen utilizando en esta afici&oacute;n, por ejemplo las 
			Osram HQL Deluxe. Sin embargo parece no haber datos concretos sobre 
			la emisi&oacute;n de UV-B en este tipo de l&aacute;mparas y ser&iacute;a poco probable 
			pensar que pueden llegar a emitir a unos niveles aceptables para 
			nuestras tortugas ya que no est&aacute;n fabricadas para tal fin. Despu&eacute;s 
			de todo no debemos olvidar que la principal diferencia entre una 
			l&aacute;mpara creada para proporcionar UV-B y una convencional no es sino 
			el cristal exterior, dise&ntilde;ado en la primera de tal modo que no 
			filtre las radiaciones que requieren los reptiles. Hoy d&iacute;a existe 
			una gran cantidad de bibliograf&iacute;a acerca del tema de la iluminaci&oacute;n 
			aplicada a la terrariofilia, sin embargo se sigue investigando y es 
			una obligaci&oacute;n para el aficionado el mantenerse al d&iacute;a de las nuevas 
			tecnolog&iacute;as.<br>
			<br>
			El fotoper&iacute;odo oscilar&aacute; entre 12/12 h. en verano y 10/14 h. en 
			invierno. Como ya dijimos se trata de una especie que habita zonas 
			frondosas donde la vegetaci&oacute;n produce mucha sombra, por lo que no 
			gusta de un terrario excesivamente iluminado. Habr&aacute; que 
			proporcionarle por tanto lugares donde cobijarse tanto de la 
			iluminaci&oacute;n como de la radiaci&oacute;n UV. Crear sombras parciales con 
			plantas para que se resguarde ser&iacute;a quiz&aacute;s el mejor m&eacute;todo que 
			podr&iacute;amos emplear para tal fin, aunque un caj&oacute;n de madera, una teja 
			de barro o una corteza de &aacute;rbol tampoco son malas opciones.<br>
			<br>
			La humedad estar&aacute; en torno al 70-80 %, habiendo zonas m&aacute;s h&uacute;medas 
			que otras (hay que evitar el sustrato demasiado encharcado). El uso 
			de nebulizadores, cascadas, humidificadores o cualquier sistema que 
			ayude a mantener estos niveles ser&aacute; bien recibido; aunque tambi&eacute;n es 
			posible pulverizar a mano regularmente. Siempre debe haber un 
			recipiente con agua limpia para que las tortugas puedan ba&ntilde;arse y 
			beber.<br>
			&nbsp;</font></p>
			<p class="MsoNormal" style="margin-top: 0; margin-bottom: 0" align="justify">
          &nbsp;</p>
			<p class="MsoNormal" style="margin-top: 0; margin-bottom: 0" align="center">
          <img border="0" src="134/134_17.jpg" width="720" height="540"><font face="Verdana" size="2"><br>
			<br>
			<i>Chelonoidis carbonaria</i> bebiendo. Fotograf&iacute;a de Lourdes Si&oacute;.<br>
			&nbsp;</font></p>
			<p class="MsoNormal" style="margin-top: 0; margin-bottom: 0" align="justify">
          <font face="Verdana" size="2">
			<br>
			<u>
			<b>Dimorfismo sexual.</b></u><br>
			<br>
			En cuanto al dimorfismo sexual, podemos nombrar algunos rasgos 
			distintivos:<br>
			<br>
			• La ya nombrada diferencia de tama&ntilde;o, siendo por lo general el 
			macho mayor que la hembra.<br>
			<br>
			• El caparaz&oacute;n del macho presenta una forma ligeramente estrechada 
			en el centro de su cuerpo (que podr&iacute;amos denominar cintura) por lo 
			que muchos autores hacen referencia a su forma “de reloj de arena”, 
			debido a la semejanza que presenta con &eacute;stos. El caparaz&oacute;n de la 
			hembra suele ser bastante m&aacute;s uniforme en ese sentido. Esta 
			caracter&iacute;stica es m&aacute;s evidente en ejemplares procedentes de la zona 
			norte de la cuenca amaz&oacute;nica y no tanto en otros (METRAILLER, S. 
			1997).<br>
			<br>
			&nbsp;</font></p>
			<table border="0" width="100%" id="table5">
				<tr>
					<td>
					<p align="center">
					<img border="0" src="134/134_18.jpg" width="240" height="377"></td>
					<td>
					<p align="center">
					<img border="0" src="134/134_19.jpg" width="240" height="377"></td>
				</tr>
			</table>
			<p class="MsoNormal" style="margin-top: 0; margin-bottom: 0" align="center">
          <font face="Verdana" size="2">
			<br>
			Comparaci&oacute;n del caparaz&oacute;n del macho (izquierda) y de la hembra 
			(derecha). Fotograf&iacute;as de Marcelo L&oacute;pez.<br>
			&nbsp;</font></p>
			<p class="MsoNormal" style="margin-top: 0; margin-bottom: 0" align="justify">
          <font face="Verdana" size="2">
			<br>
			• El plastr&oacute;n del macho presenta una forma m&aacute;s o menos c&oacute;ncava, que 
			presumiblemente ayudar&aacute; en la monta de la hembra durante la &eacute;poca 
			reproductiva. En las hembras esta suele darse tan solo en ejemplares 
			con mucha edad y en muy peque&ntilde;o grado.<br>
			<br>
			&nbsp;</font></p>
			<table border="0" width="100%" id="table6">
				<tr>
					<td>
					<p align="center">
					<img border="0" src="134/134_20.jpg" width="240" height="377"></td>
					<td>
					<p align="center">
					<img border="0" src="134/134_21.jpg" width="240" height="377"></td>
				</tr>
			</table>
			<p class="MsoNormal" style="margin-top: 0; margin-bottom: 0" align="center">
          <font face="Verdana" size="2">
			<br>
			Comparaci&oacute;n del plastr&oacute;n del macho (izquierda) y de la hembra 
			(derecha). Fotograf&iacute;as de Marcelo L&oacute;pez.<br>
			&nbsp;</font></p>
			<p class="MsoNormal" style="margin-top: 0; margin-bottom: 0" align="justify">
          <font face="Verdana" size="2">
			<br>
			• La cola, seguramente lo que todo aficionado mira cuando quiere 
			sexar una tortuga. Tanto en tortugas terrestres como en acu&aacute;ticas la 
			cola en el macho es claramente mayor (sobresaliendo ampliamente de 
			las placas caudales) y m&aacute;s ancha en su base (conteniendo el pene) 
			que en la hembra. La distancia de la cloaca respecto a la base de la 
			cola es mayor tambi&eacute;n en el macho.<br>
			<br>
			• Las placas anales forman un &aacute;ngulo mucho m&aacute;s amplio en los machos.</font></p>
			<p class="MsoNormal" style="margin-top: 0; margin-bottom: 0" align="justify">
          &nbsp;</p>
			<p class="MsoNormal" style="margin-top: 0; margin-bottom: 0" align="center">
          <font face="Verdana" size="2">
			<br>
			&nbsp;</font></p>
			<table border="0" width="100%" id="table7">
				<tr>
					<td>
					<p align="center">
					<img border="0" src="134/134_22.jpg" width="283" height="182"></td>
					<td>
					<p align="center">
					<img border="0" src="134/134_23.jpg" width="283" height="182"></td>
				</tr>
			</table>
			<p class="MsoNormal" style="margin-top: 0; margin-bottom: 0" align="center">
          <font face="Verdana" size="2">
			<br>
			Comparaci&oacute;n de cola y placas anales del macho (izquierda) y de la 
			hembra (derecha). Fotograf&iacute;as de Marcelo L&oacute;pez.<br>
			&nbsp;</font></p>
			<p class="MsoNormal" style="margin-top: 0; margin-bottom: 0" align="justify">
          <font face="Verdana" size="2">
			<br>
			Todas estas caracter&iacute;sticas no son apreciables en los primeros a&ntilde;os 
			de la tortuga, haci&eacute;ndose m&aacute;s evidentes con los a&ntilde;os y permitiendo 
			sexar de un modo m&aacute;s o menos acertado al ejemplar.<br>
			<br>
			El comportamiento del individuo tambi&eacute;n puede ser un indicativo de 
			su sexo, aunque a veces la territorialidad hace que las hembras 
			dominantes adquieran posturas que por regla general (aunque esto no 
			lo haga en absoluto antinatural, pues en libertad ocurre exactamente 
			igual) corresponder&iacute;an a los machos.<br>
			<br>
			En varios Zool&oacute;gicos brasile&ntilde;os situados al sur del Tr&oacute;pico de 
			Capricornio se detectaron 19 hembras adultas (la mayor&iacute;a capturadas 
			en el norte y nordeste de Brasil cuando estaban reci&eacute;n eclosionadas 
			y donadas posteriormente en edad juvenil a los zoos) con 
			caracter&iacute;sticas morfol&oacute;gicas, comportamentales y reproductivas 
			extra&ntilde;as pudi&eacute;ndose llamar a esto “masculinizaci&oacute;n de las hembras”. 
			Hablamos de plastrones ligeramente c&oacute;ncavos y colas relativamente 
			largas, gran diferenciaci&oacute;n del cl&iacute;toris llegando a parecer el pene, 
			retenci&oacute;n de huevos e hipercalcificaci&oacute;n de los mismos, 
			vocalizaciones similares a las emitidas por los machos o 
			participaci&oacute;n en secuencias incompletas de combate con machos. Los 
			an&aacute;lisis de testosterona demostraron niveles m&aacute;s altos en estas 
			hembras masculinizadas que en las normales con las que se 
			comparaban. Las dos posibles explicaciones que se manejaron estaban 
			relacionadas con la temperatura y eran las inadecuadas temperaturas 
			de incubaci&oacute;n (por exceso o por defecto) que podr&iacute;an haberse dado en 
			los lugares de donde proced&iacute;an naturalmente, o bien los posibles 
			desequilibrios endocrinos que se hubiesen producido durante el 
			desarrollo post embrionario debido a las bajas temperaturas a las 
			que habr&iacute;an estado expuestas en las latitudes sure&ntilde;as tras ser 
			capturadas. (GUIX, J. C. &amp; FEDULLO, D. L. &amp; MOLINA, F. B. 2001).<br>
			<br>
			<u>
			<b>Estatus y protecci&oacute;n.</b></u><br>
			<br>
			<i>Chelonoidis</i> <i>carbonaria</i> est&aacute; incluida en el ap&eacute;ndice II del convenio 
			de Washington o CITES (Convention on International Trade in 
			Endangered Species of Wild Fauna and Flora). En la Uni&oacute;n Europea (la 
			cual adapta los listados CITES a su propia reglamentaci&oacute;n) esta 
			especie quedar&iacute;a englobada en el anexo B.<br>
			<br>
			En el ap&eacute;ndice II de CITES se encuentran aquellas especies que a 
			pesar de no estar en grave peligro de extinci&oacute;n (como ser&iacute;a el caso 
			de las especies incluidas en el ap&eacute;ndice I), se estima necesario 
			regular su estado para no llegar a estarlo (RUBIO, G. 2006). Es el 
			caso de <i>Chelonoidis carbonaria</i>.<br>
			<br>
			Esta tortuga es capturada en su h&aacute;bitat natural por los cazadores 
			locales para ser vendida en mercados sobre todo para consumo humano, 
			ya que a pesar de la predilecci&oacute;n de estos por <i>C. denticulata</i> debido 
			a su mayor talla, la caza sin cuartel que ha sufrido esta especie ha 
			supuesto la reducci&oacute;n de sus poblaciones y por tanto la necesidad de 
			los ind&iacute;genas de buscar en <i>C. carbonaria</i> una nueva fuente de 
			alimento. Adem&aacute;s supone una considerable fuente de ingresos debido a 
			su exportaci&oacute;n como mascota. CITES en 1995 autoriz&oacute; cupos de 
			exportaci&oacute;n de 500 ejemplares tanto de <i>C. denticulata</i> como de 
			<i>C. 
			carbonaria</i> para Guyana y de 630 ejemplares de <i>C. carbonaria</i> y 692 de 
			<i>C. denticulata</i> para Surinam. Al no haber ning&uacute;n tipo de 
			restricciones sobre esa actividad, dichos ejemplares ser&aacute;n 
			recolectados de las poblaciones silvestres (HERN&Aacute;NDEZ, O. 1997).<br>
			<br>
			&nbsp;</font></p>
			<p class="MsoNormal" style="margin-top: 0; margin-bottom: 0" align="center">
          <img border="0" src="134/134_24.jpg" width="720" height="540"></p>
			<p class="MsoNormal" style="margin-top: 0; margin-bottom: 0" align="center">
          <font face="Verdana" size="2">
			<br>
			Hembra adulta de <i>C. Denticulat</i>a. Fotograf&iacute;a de Fotograf&iacute;a de Mariano 
			Orantes.<br>
			&nbsp;</font></p>
			<p class="MsoNormal" style="margin-top: 0; margin-bottom: 0" align="justify">
          <font face="Verdana" size="2">
			<br>
			<u>
			<b>Generalidades sobre la reproducci&oacute;n.</b></u><br>
			<br>
			Seg&uacute;n las observaciones llevadas a cabo en la Agripecuaria Puerto 
			Miranda, en Venezuela en 1997, se estima que las hembras tendr&iacute;an 
			una talla de 20 a 22 cm cuando llegan a la etapa reproductiva 
			mientras que en los machos esta ser&iacute;a de 22 a 24 cm (COLVEE, S.).<br>
			&nbsp;</font></p>
			<p class="MsoNormal" style="margin-top: 0; margin-bottom: 0" align="justify">
          <font face="Verdana" size="2">
			<br>
			<u>
			<b>Cortejo.</b></u><br>
			<br>
			Hacia Marzo o Abril (ser&iacute;a recomendable simular lluvias en esta 
			&eacute;poca) comenzar&aacute; el ritual de cortejo en el que los machos persiguen 
			a las hembras en celo moviendo la cabeza, oli&eacute;ndole la cola y 
			emitiendo un ruido parecido al que o&iacute;mos a una gallina. Si se 
			mantienen varios machos juntos es probable que se produzcan algunos 
			enfrentamientos sin demasiada importancia.<br>
			<br>
			Una vez el macho confirma que la tortuga a la que corteja es una 
			hembra y esta est&aacute; receptiva, proceder&aacute; a la monta, durante la cual 
			no cesar&aacute; de emitir su particular sonido.<br>
			&nbsp;</font></p>
			<p class="MsoNormal" style="margin-top: 0; margin-bottom: 0" align="center">
          <img border="0" src="134/134_25.jpg" width="720" height="539"></p>
			<p class="MsoNormal" style="margin-top: 0; margin-bottom: 0" align="center">
          <font face="Verdana" size="2">
			<br>
			C&oacute;pula en instalaciones de interior. Fotograf&iacute;a de Marcelo L&oacute;pez.<br>
			&nbsp;</font></p>
			<p class="MsoNormal" style="margin-top: 0; margin-bottom: 0" align="justify">
          <font face="Verdana" size="2">
			<br>
			En los trabajos sobre los experimentos realizados por Omar E. 
			Hern&aacute;ndez y Ernesto O. Boed en un Zoocriadero de Morrocoy de 
			Venezuela durante la temporada reproductiva 95-96, se plantea la 
			posibilidad de que <i>C. carbonaria</i>, pueda presentar una disminuci&oacute;n de 
			la sociabilidad al aumentar el espacio y refugios disponibles a la 
			vez que disminuye el n&uacute;mero de ejemplares, hecho que se confirma en 
			otras especies estrechamente emparentados con esta como son <i>C. denticulata</i> y 
			<i>C. elephantopus</i>. Ser&iacute;a por tanto l&oacute;gico pensar que un 
			&uacute;nico macho no fecundar&aacute; a todas las hembras que se encuentren en un 
			recinto excesivamente grande, por lo que dichos autores recomiendan 
			recintos medianos con varios machos, lo que adem&aacute;s reduce el riesgo 
			que supondr&iacute;a el que el &uacute;nico macho del grupo tuviese problemas de 
			fertilidad.<br>
			&nbsp;</font></p>
			<p class="MsoNormal" style="margin-top: 0; margin-bottom: 0" align="justify">
          <font face="Verdana" size="2">
			<br>
			<u>
			<b>Gestaci&oacute;n y puesta.</b></u><br>
			<br>
			En libertad, los desoves se inician justo tras las m&aacute;ximas 
			precipitaciones de la estaci&oacute;n lluviosa evitando as&iacute; que los nidos 
			se inunden, y finalizan en los meses de sequ&iacute;a (HERN&Aacute;NDEZ, O. 1997).<br>
			<br>
			Es de vital importancia proporcionar un lugar adecuado para el 
			desove ya que de no encontrarlo se podr&iacute;a dar un caso de distocia 
			(otras posibles causas son una mala alimentaci&oacute;n, obesidad, estr&eacute;s, 
			malformaciones, enfermedades, etc), imposibilidad de realizar la 
			puesta, sufriendo la hembra una retenci&oacute;n que le producir&iacute;a a largo 
			plazo la muerte. En este caso habr&iacute;a que acudir inmediatamente al 
			veterinario el cual probablemente iniciar&iacute;a un tratamiento con 
			oxitocina, previo uso de calcio intramuscular.<br>
			&nbsp;</font></p>
			<p class="MsoNormal" style="margin-top: 0; margin-bottom: 0" align="center">
          <img border="0" src="134/134_26.jpg" width="480" height="384"></p>
			<p class="MsoNormal" style="margin-top: 0; margin-bottom: 0" align="center">
          <font face="Verdana" size="2">
			<br>
			Desove de <i>C. carbonaria</i>. Fotograf&iacute;a de Antonio Alcal&aacute;.</font></p>
			<p class="MsoNormal" style="margin-top: 0; margin-bottom: 0" align="justify">
          <font face="Verdana" size="2">
			<br>
			<br>
			&Uacute;ltimamente se est&aacute;n obteniendo buenos resultados con los llamados 
			“cajones de puesta”, parecidos a una mesa para tortugas pero con una 
			mayor altura para albergar mayor cantidad de sustrato. Adem&aacute;s estos 
			cajones solo se utilizar&iacute;an en la &eacute;poca reproductiva y con hembras 
			gr&aacute;vidas por lo que proporcionamos un entorno limpio y sin otras 
			tortugas que puedan estresar a la hembra, adem&aacute;s de resultar 
			sumamente ventajoso a la hora de encontrar los huevos (tambi&eacute;n 
			aumentar&aacute; la probabilidad de que los huevos no hayan sido pisoteados 
			ni rotos por otras tortugas).<br>
			&nbsp;</font></p>
			<p class="MsoNormal" style="margin-top: 0; margin-bottom: 0" align="center">
          <font face="Verdana" size="2">
			<img border="0" src="134/134_27.jpg" width="524" height="394"><br>
			<br>
			Hembra de <i>Testudo kleinmanni </i>en un caj&oacute;n para puestas interiores. 
			Fotograf&iacute;a de Fernando P&eacute;rez.</font></p>
			<p class="MsoNormal" style="margin-top: 0; margin-bottom: 0" align="justify">
          <font face="Verdana" size="2">
			<br>
			<br>
			Estos cajones se utilizan principalmente con especies de tama&ntilde;o 
			mediano que realizan las puestas en &eacute;pocas relativamente fr&iacute;as en 
			nuestro territorio, imposibilit&aacute;ndose el hecho de realizarse en 
			exterior. En el caso de <i>Chelonoidis carbonaria</i> ser&iacute;a posible que 
			realizase la mayor parte de sus puestas en exterior, 
			proporcion&aacute;ndoles igualmente un lugar indicado para tal fin.<br>
			<br>
			Si la mesa de tortugas es suficientemente amplia y profunda podr&aacute; 
			acotarse una parte mediante ladrillos o madera para aumentar la 
			cantidad de sustrato y que la hembra desove all&iacute;.<br>
			<br>
			El sustrato de puesta deber&aacute; ser lo suficientemente blando para 
			poder ser excavado. Se recomienda remover el sustrato de la zona de 
			puestas durante la &eacute;poca de desove. La profundidad deber&aacute; ser como 
			m&iacute;nimo igual a la longitud del caparaz&oacute;n de la hembra de mayor 
			tama&ntilde;o.<br>
			<br>
			El n&uacute;mero m&aacute;ximo de desoves para esta especie est&aacute; en 6 al a&ntilde;o 
			(HERN&Aacute;NDEZ, O. &amp; BOEDE, E., 2000), estando la media entre 2,33 y 4 (MEDEM, 
			F. &amp; Col. 1979; CASTA&Ntilde;O, O. &amp; M. LUGO 1981; PRITCHARD, P. &amp; P. 
			TREBBAU 1984; HERN&Aacute;NDEZ, O. 1997).<br>
			<br>
			Los huevos, con un tama&ntilde;o de aproximadamente 43 x 48 mm y un peso de 
			entre 40 y 50 gramos ser&aacute;n por lo general m&aacute;s numerosos en el caso 
			de las hembras de mayor tama&ntilde;o. El n&uacute;mero puede variar entre 3 y 15 
			por puesta (HIGHFIELD, A).<br>
			&nbsp;</font></p>
			<p class="MsoNormal" style="margin-top: 0; margin-bottom: 0" align="justify">
          <font face="Verdana" size="2">
			<br>
			<u>
			<b>Incubaci&oacute;n.</b></u><br>
			<br>
			Tras la puesta retiraremos los huevos y los pondremos en la 
			incubadora. Los huevos de reptiles, a diferencia de los de las aves, 
			no poseen chalazas, que son unas estructuras que se forman dentro 
			del huevo evitando que el embri&oacute;n cambie su posici&oacute;n y sea aplastado 
			por la yema. Se supone que en los primeros d&iacute;as el embri&oacute;n todav&iacute;a 
			no ha adoptado una posici&oacute;n definitiva por lo que no habr&iacute;a peligro 
			en rotar los huevos pero muchos aficionados siguen teniendo la 
			precauci&oacute;n de no girarlos de su eje original al recoger la puesta y 
			depositarla en la incubadora.</font></p>
			<p class="MsoNormal" style="margin-top: 0; margin-bottom: 0" align="center">
          <font face="Verdana" size="2">
			<br>
			<img border="0" src="134/134_28.jpg" width="539" height="412"></font></p>
			<p class="MsoNormal" style="margin-top: 0; margin-bottom: 0" align="center">
          <font face="Verdana" size="2">
			<br>
			Recolecci&oacute;n de la puesta. Fotograf&iacute;a de Antonio Alcal&aacute;.<br>
			&nbsp;</font></p>
			<p class="MsoNormal" style="margin-top: 0; margin-bottom: 0" align="justify">
          <font face="Verdana" size="2">
			<br>
			Esta consistir&aacute; en un recipiente lo m&aacute;s estanco posible provisto de 
			una fuente de calor conectada a un termostato. Cuanto m&aacute;s exacto sea 
			el termostato, m&aacute;s posibilidades de &eacute;xito tendremos en la 
			incubaci&oacute;n.</font></p>
			<p class="MsoNormal" style="margin-top: 0; margin-bottom: 0" align="center">
          <font face="Verdana" size="2">
			<br>
			<img border="0" src="134/134_29.jpg" width="720" height="540"></font></p>
			<p class="MsoNormal" style="margin-top: 0; margin-bottom: 0" align="center">
          <font face="Verdana" size="2">
			<br>
			Incubadora casera. Fotograf&iacute;a de Juanma D&iacute;az.<br>
			&nbsp;</font></p>
			<p class="MsoNormal" style="margin-top: 0; margin-bottom: 0" align="justify">
          <font face="Verdana" size="2">
			<br>
			Como sustrato de puesta podemos utilizar vermiculita humedecida en 
			agua en una proporci&oacute;n de 1:1 (al peso). Otras opciones, menos 
			utilizadas son la perlita, la turba o el musgo.<br>
			<br>
			La humedad ambiental debe estar entre el 70 y el 80 %. Niveles por 
			encima del 90 % pueden llegar a ser perjudiciales. (HIGHFIELD, A). 
			Si los huevos se cubren con moho debemos eliminarlo y para ello 
			podemos limpiarlos con un cepillo o algod&oacute;n mojados con una soluci&oacute;n 
			de clorhexidina. Esto no deber&iacute;a afectar a la viabilidad del huevo 
			una vez solucionado (RUBIO, G. 2006).<br>
			<br>
			En cuanto a la temperatura, se ha dicho que el rango entre 27 y 33&ordm; 
			C es correcto aunque seg&uacute;n la experiencia de los criadores parece 
			m&aacute;s acertado el que hay entre 29 y 31&ordm; C (HIGHFIELD, A).<br>
			<br>
			La incubaci&oacute;n durar&aacute; entre 120 y 190 d&iacute;as siendo una media acertada 
			145 (HIGHFIELD, A).<br>
			&nbsp;</font></p>
			<p class="MsoNormal" style="margin-top: 0; margin-bottom: 0" align="justify">
          <font face="Verdana" size="2">
			<br>
			<u>
			<b>Fertilidad.</b></u><br>
			<br>
			La edad de la hembra limitar&aacute; la fertilidad de los huevos, a mayor 
			edad, el &iacute;ndice de fertilidad disminuye (RUBIO, G. 2006).<br>
			<br>
			El cambio de color no ser&aacute; un signo fiable de infertilidad ya que 
			muchos huevos f&eacute;rtiles se tornan m&aacute;s oscuros debido al desarrollo 
			embrionario (RUBIO, G. 2006).<br>
			<br>
			Para saber si un huevo es viable podemos ponerlo a trasluz (usando 
			una linterna por ejemplo) y observar el interior. En la segunda 
			semana tras el desove ser&aacute; m&aacute;s f&aacute;cil apreciar los vasos sangu&iacute;neos, 
			signo de que el huevo se desarrolla correctamente. Pasado este 
			tiempo se complica este proceso pues las estructuras llenaran por 
			completo la cavidad (RUBIO, G. 2006).<br>
			<br>
			Los huevos f&eacute;rtiles adquirir&aacute;n una superficie m&aacute;s rugosa mientras 
			que los inf&eacute;rtiles permanecer&aacute;n sin cambio alguno (Thomson, M. B. 
			1998).<br>
			<br>
			Un veterinario puede sacarnos de dudas en caso de no estar seguros. 
			El Doppler capta el sonido del flujo sangu&iacute;neo de modo que nos 
			confirmar&aacute; o no la viabilidad de los huevos (RUBIO, G. 2006).<br>
			&nbsp;</font></p>
			<p class="MsoNormal" style="margin-top: 0; margin-bottom: 0" align="justify">
          <font face="Verdana" size="2">
			<br>
			<u>
			<b>La alimentaci&oacute;n como factor determinante en la producci&oacute;n de huevos.</b></u><br>
			<br>
			La alimentaci&oacute;n de la madre durante la formaci&oacute;n de fol&iacute;culos (vitelog&eacute;nesis), 
			influir&aacute; en la cantidad de vitelo absorbido por los reci&eacute;n nacidos.<br>
			<br>
			Omar E. Hern&aacute;ndez y Ernesto O. Boed nos ofrecen un interesante 
			escrito acerca de la importancia de la alimentaci&oacute;n en la producci&oacute;n 
			de huevos y el crecimiento en <i>C. carbonaria.</i><br>
			<br>
			Estos autores llevaron a cabo un experimento en el que variaron la 
			dieta de un grupo de carbonarias adultas (235 hembras y otros tantos 
			machos). En la temporada 95/96 esta alimentaci&oacute;n consisti&oacute; en un 
			2,17 % de prote&iacute;na y un 11,1 % de gl&uacute;cidos. Al a&ntilde;o siguiente estos 
			valores cambiaron a un 6,41 % de prote&iacute;na y un 22,18 % de gl&uacute;cidos.<br>
			<br>
			Los resultados llevaron a concluir que las hembras utilizan los 
			nutrientes de una mejor alimentaci&oacute;n para la producci&oacute;n de m&aacute;s 
			huevos.<br>
			<br>
			En concreto se observaron las siguientes medias:</font></p>
			<p class="MsoNormal" style="margin-top: 0; margin-bottom: 0" align="justify">
          &nbsp;</p>
			<table border="1" width="100%" id="table8">
				<tr>
					<td align="center"><font face="Verdana" size="2">
					Temporada</font></td>
					<td align="center"><font face="Verdana" size="2">
					Nidos por hembra</font></td>
					<td align="center"><font face="Verdana" size="2">
					Huevos por nido</font></td>
					<td align="center"><font face="Verdana" size="2">
					Huevos por hembra</font></td>
					<td align="center"><font face="Verdana" size="2">
			&nbsp;Hembras sin desove observado</font></td>
				</tr>
				<tr>
					<td align="center"><font face="Verdana" size="2">
					95/96</font></td>
					<td align="center"><font face="Verdana" size="2">
					2,14</font></td>
					<td align="center"><font face="Verdana" size="2">
					3,64</font></td>
					<td align="center"><font face="Verdana" size="2">
					7,75</font></td>
					<td align="center"><font face="Verdana" size="2">
					32</font></td>
				</tr>
				<tr>
					<td align="center"><font face="Verdana" size="2">
					96/97</font></td>
					<td align="center"><font face="Verdana" size="2">
					2,92 </font></td>
					<td align="center"><font face="Verdana" size="2">
					4,06</font></td>
					<td align="center"><font face="Verdana" size="2">
					12,01</font></td>
					<td align="center"><font face="Verdana" size="2">
					20</font></td>
				</tr>
			</table>
			<p class="MsoNormal" style="margin-top: 0; margin-bottom: 0" align="justify">
          &nbsp;</p>
			<p class="MsoNormal" style="margin-top: 0; margin-bottom: 0" align="justify">
          <font face="Verdana" size="2">
			<br>
			<u>
			<b>Eclosi&oacute;n.</b></u><br>
			<br>
			La tortuga al nacer posee una estructura en el pico llamado 
			car&uacute;ncula de la que se vale para romper el cascar&oacute;n desde el 
			interior. Este falso “diente” desaparecer&aacute; pasadas unas semanas de 
			la eclosi&oacute;n.<br>
			<br>
			Los factores que desencadenan la eclosi&oacute;n son varios: falta de 
			ox&iacute;geno, aumento de CO2 as&iacute; como de la temperatura y humedad, y 
			b&aacute;sicamente la disminuci&oacute;n del espacio (RUBIO, G. 2006).<br>
			<br>
			Algunos criadores recomiendan ayudar a la tortuga a la hora de la 
			eclosi&oacute;n retirando la c&aacute;scara y sac&aacute;ndola del huevo para pasarla a 
			un terrario. De este modo se evita el riesgo de que la tortuga no 
			logre romper el cascar&oacute;n y muera por asfixia. Hay incluso 
			aficionados con a&ntilde;os de experiencia que realizan sistem&aacute;ticamente 
			una peque&ntilde;a incisi&oacute;n en la c&aacute;scara una vez se ha alcanzado la fecha 
			prevista para la eclosi&oacute;n de modo que los nonatos lo tengan m&aacute;s 
			f&aacute;cil.<br>
			<br>
			Otros en cambio opinan que es bueno dejar que la tortuga nazca por 
			sus propios medios e incluso permanezca un tiempo en el huevo en la 
			incubadora reabsorbiendo el vitelo. De este modo se produce un 
			cambio menos brusco y no corremos el riesgo de romper el saco 
			vitelino.<br>
			<br>
			Si se opta por la primera opci&oacute;n no debemos ser impacientes. No 
			todas las tortugas nacen a la vez de modo que procederemos a retirar 
			trozos del cascar&oacute;n que permitan salir a la tortuga una vez haya 
			pasado un tiempo prudencial. Sobra decir que es necesaria una gran 
			experiencia para prever cuando es el momento justo en el que la 
			tortuga debe nacer. <br>
			&nbsp;</font></p>
			<table border="1" width="100%" id="table9">
				<tr>
					<td>
					<p align="center">
					<img border="0" src="134/134_30.jpg" width="320" height="240"></td>
					<td>
					<p align="center">
					<img border="0" src="134/134_31.jpg" width="320" height="240"></td>
				</tr>
				<tr>
					<td>
					<p align="center">
					<img border="0" src="134/134_32.jpg" width="320" height="240"></td>
					<td>
					<p align="center">
					<img border="0" src="134/134_33.jpg" width="320" height="240"></td>
				</tr>
			</table>
			<p class="MsoNormal" style="margin-top: 0; margin-bottom: 0" align="center">
          <font face="Verdana" size="2">
			<br>
			Neonato rompiendo el cascar&oacute;n. Fotograf&iacute;as de Juanma D&iacute;az.<br>
			&nbsp;</font></p>
			<p class="MsoNormal" style="margin-top: 0; margin-bottom: 0">
          &nbsp;</p>
			<p class="MsoNormal" style="margin-top: 0; margin-bottom: 0" align="center">
          <img border="0" src="134/134_35.jpg" width="600" height="450"></p>
			<p class="MsoNormal" style="margin-top: 0; margin-bottom: 0" align="center">
          <font face="Verdana" size="2">
			<br>
			La eclosi&oacute;n puede durar varios d&iacute;as mientras se reabsorbe el vitelo. 
			Fotograf&iacute;a de Juanma D&iacute;az.<br>
			&nbsp;</font></p>
			<p class="MsoNormal" style="margin-top: 0; margin-bottom: 0">
          <font face="Verdana" size="2">
			<br>
			<u>
			<b>Registro de las cr&iacute;as.</b></u><br>
			<br>
			No debemos olvidar tomar todas las precauciones posibles a la hora 
			de registrar nuestras cr&iacute;as. Para ello deberemos comunicar cuanto 
			antes, tanto las puestas como nacimientos, al SOIVRE (Servicio 
			Oficial de Inspecci&oacute;n, Vigilancia y Regulaci&oacute;n de las Exportaciones 
			Agr&iacute;colas al Extranjero), el cual se encarga de la aplicaci&oacute;n del 
			convenio CITES en Espa&ntilde;a.<br>
			<br>
			Es recomendable tomar fotograf&iacute;as junto a peri&oacute;dicos que muestren la 
			fecha del desove o nacimiento.<br>
			<br>
			Una vez se produzca el desove, un inspector del SOIVRE visitar&aacute; las 
			instalaciones para tomar datos del n&uacute;mero de huevos y las fechas en 
			que han sido depositados. M&aacute;s adelante se visitan las tortugas 
			eclosionadas y se les proporciona un &uacute;nico n&uacute;mero de registro para 
			toda la puesta. Un Documento de Cesi&oacute;n por parte del criador en el 
			que se especifiquen todos sus datos, los del nuevo due&ntilde;o y el n&uacute;mero 
			de registro de todas las cr&iacute;as de la puesta ser&aacute; toda la 
			documentaci&oacute;n que necesitar&aacute; la peque&ntilde;a tortuga en el futuro.<br>
			&nbsp;</font></p>
			<p class="MsoNormal" style="margin-top: 0; margin-bottom: 0">
          <font face="Verdana" size="2">
			<br>
			<u><b>Cuidados de los neonatos.</b></u><br>
			&nbsp;</font></p>
			<p class="MsoNormal" style="margin-top: 0; margin-bottom: 0" align="center">
          <font face="Verdana" size="2">
			<img border="0" src="134/134_36.jpg" width="624" height="468"><br>
			&nbsp;</font></p>
			<p class="MsoNormal" style="margin-top: 0; margin-bottom: 0" align="center">
          <font face="Verdana" size="2">
			Ejemplares reci&eacute;n nacidos. Fotograf&iacute;a de Antonio Alcal&aacute;.<br>
			&nbsp;</font></p>
			<p class="MsoNormal" style="margin-top: 0; margin-bottom: 0" align="justify">
          <font face="Verdana" size="2">
			<br>
			Un motivo por el que no es conveniente dejar los huevos en el 
			recinto de los adultos es que estos se comen las cr&iacute;as que 
			encuentran tras la eclosi&oacute;n. Por ese motivo los peque&ntilde;os ser&aacute;n 
			alojados en peque&ntilde;os terrarios donde adem&aacute;s sea m&aacute;s f&aacute;cil controlar 
			su evoluci&oacute;n.<br>
			<br>
			Este terrario deber&iacute;a ser lo m&aacute;s higi&eacute;nico y est&eacute;ril posible: sin 
			adornos, una bayeta h&uacute;meda como sustrato para evitar que se deseque 
			el saco vitelino (RUBIO, G. 2006), un recipiente de f&aacute;cil acceso y 
			poca profundidad para el agua y un refugio. Si deber&aacute; ser c&aacute;lido y 
			para ello le proporcionaremos una bombilla (spot normal, infrarroja, 
			etc) y una fuente de rayos UV.<br>
			<br>
			Es recomendable limpiar el saco vitelino y la abertura del plastr&oacute;n 
			hasta que se hayan reabsorbido y cerrado por completo 
			respectivamente. Para ello podemos usar gasas est&eacute;riles o 
			bastoncillos de algod&oacute;n humedecidos en yodo. De este modo, junto con 
			la higiene del terrario, evitaremos los posibles focos de infecci&oacute;n 
			que implican tanto riesgo en este momento.<br>
			&nbsp;</font></p>
			<p class="MsoNormal" style="margin-top: 0; margin-bottom: 0" align="center">
          <font face="Verdana" size="2">
			<img border="0" src="134/134_37.jpg" width="567" height="425"><br>
			&nbsp;</font></p>
			<p class="MsoNormal" style="margin-top: 0; margin-bottom: 0" align="center">
          <font face="Verdana" size="2">
			Proceso de limpieza de los restos de vitelo. Fotograf&iacute;a de Juanma 
			D&iacute;az.<br>
			&nbsp;</font></p>
			<p class="MsoNormal" style="margin-top: 0; margin-bottom: 0" align="justify">
          <font face="Verdana" size="2">
			<br>
			Durante los primeros d&iacute;as la tortuga no comer&aacute; nada, nutri&eacute;ndose de 
			las reservas del saco vitelino. Una vez reabsorbido (3-4 d&iacute;as tras 
			la eclosi&oacute;n si sale del huevo sin reabsorberlo) empezar&aacute; a tomar 
			alimentos. Hay criadores que recomiendan dejar las c&aacute;scaras de los 
			huevos para que se los coman como fuente de calcio (RUBIO, G. 2006).<br>
			&nbsp;</font></p>
			<table border="0" width="100%" id="table10">
				<tr>
					<td>
					<p align="center">
					<img border="0" src="134/134_38.jpg" width="240" height="180"></td>
					<td>
					<p align="center">
					<img border="0" src="134/134_39.jpg" width="240" height="180"></td>
				</tr>
			</table>
			<p class="MsoNormal" style="margin-top: 0; margin-bottom: 0" align="center">
          <font face="Verdana" size="2">
			<br>
			Reabsorci&oacute;n del saco vitelino. Fotograf&iacute;as de Juanma D&iacute;az.<br>
			&nbsp;</font></p>
			<p class="MsoNormal" style="margin-top: 0; margin-bottom: 0" align="center">
          <img border="0" src="134/134_40.jpg" width="567" height="425"><font face="Verdana" size="2"><br>
			&nbsp;</font></p>
			<p class="MsoNormal" style="margin-top: 0; margin-bottom: 0" align="center">
          <font face="Verdana" size="2">Vitelo limpio y reabsorbido casi por completo. Fotograf&iacute;a de Juanma 
			D&iacute;az.<br>
			&nbsp;</font></p>
			<p class="MsoNormal" style="margin-top: 0; margin-bottom: 0">
          <font face="Verdana" size="2">
			<br>
			La alimentaci&oacute;n ser&aacute; la misma que para los adultos, procurando 
			ofrecerles piezas m&aacute;s blandas y de menor tama&ntilde;o. Debemos retirar el 
			sobrante a menudo.<br>
			&nbsp;</font></p>
			<p class="MsoNormal" style="margin-top: 0; margin-bottom: 0">
          <font face="Verdana" size="2">
			<br>
			<b><u>Crecimiento de las cr&iacute;as.</u></b><br>
			<br>
			<i>Chelonoidis carbonaria</i> es una tortuga de r&aacute;pido crecimiento pero 
			debemos vigilar su alimentaci&oacute;n para evitar las deformidades del 
			caparaz&oacute;n y otras patolog&iacute;as m&aacute;s importantes.<br>
			&nbsp;</font></p>
			<p class="MsoNormal" style="margin-top: 0; margin-bottom: 0" align="center">
          <font face="Verdana" size="2">
			<img border="0" src="134/134_41.jpg" width="567" height="425"><br>
			&nbsp;</font></p>
			<p class="MsoNormal" style="margin-top: 0; margin-bottom: 0" align="center">
          <font face="Verdana" size="2">
			Ejemplar con evidente piramidismo. Fotograf&iacute;a de Mariano Orantes.<br>
			&nbsp;</font></p>
			<p class="MsoNormal" style="margin-top: 0; margin-bottom: 0">
          <font face="Verdana" size="2">
			<br>
			Una correcta alimentaci&oacute;n, tanto en cantidad como en calidad, desde 
			el primer momento puede ahorrarnos problemas futuros.</font></p>
			<p class="MsoNormal" style="margin-top: 0; margin-bottom: 0" align="center">
          <font face="Verdana" size="2">
			<br>
			<img border="0" src="134/134_42.jpg" width="600" height="449"><br>
			&nbsp;</font></p>
			<p class="MsoNormal" style="margin-top: 0; margin-bottom: 0" align="center">
          <font face="Verdana" size="2">
			Juvenil con dos a&ntilde;os de edad. Fotograf&iacute;a de Juanma D&iacute;az.<br>
			&nbsp;</font></p>
			<p class="MsoNormal" style="margin-top: 0; margin-bottom: 0" align="center">
          &nbsp;</p>
			<p class="MsoNormal" style="margin-top: 0; margin-bottom: 0">
          <font face="Verdana" size="2">
			<b><u>Agradecimientos.</u></b><br>
			<br>
			Antonio Alcal&aacute;, Fernando P&eacute;rez, Gabriel Mart&iacute;n Restelli, Herman 
			Acosta, Juan Carlos Peris, Lourdes Si&oacute;, Marcelo L&oacute;pez, Mariano 
			Orantes, Paco Rojas, Salvador Laguna. Simplemente gracias.<br>
			&nbsp;</font></p>
			<p class="MsoNormal" style="margin-top: 0; margin-bottom: 0">
          <font face="Verdana" size="2">
			<br>
			<u><b>Bibliograf&iacute;a.</b></u><br>
			<br>
			COLVEE, S. Aspectos reproductivos de la tortuga de patas rojas en 
			cautiverio. En Reptilia (E), 58-67.<br>
			<br>
			FERRI, V. 2001. Tortugas y gal&aacute;pagos. Ed. Grijalbo.<br>
			<br>
			GUIX, J. C. &amp; FEDULLO, D. L. &amp; MOLINA, F. B. 2001. Masculinization 
			of captive females of <i>Chelonoidis carbonaria</i> (Testudinidae).<br>
			<br>
			HERN&Aacute;NDEZ, O. &amp; BOEDE, E. 2000. Efecto de la Alimentaci&oacute;n sobre el 
			Crecimiento y Producci&oacute;n de Huevos de <i>Geochelone (Chelonoidis) 
			carbonaria</i> (Spix, 1824) bajo Condiciones de Cautiverio. En Acta 
			Biol&oacute;gica Venezu&eacute;lica, VOL. 20 (2): 37-43.<br>
			<br>
			HERN&Aacute;NDEZ, O. &amp; BOEDE, E. 2001. Efectos de la Densidad y la 
			Proporci&oacute;n de Sexos en la Reproducci&oacute;n en Cautiverio del Morrocoy 
			<i>Geochelone (Chelonoidis) carbonaria</i> (Spix, 1824). En Acta Biol&oacute;gica 
			Venezu&eacute;lica, VOL. 21 (2): 29-37.<br>
			<br>
			HERN&Aacute;NDEZ, O. 1997. Reproducci&oacute;n y Crecimientos del Morrocoy, 
			<i>Geochelone (Chelonoidis) carbonaria</i> (Spix, 1824). En Biollania 13: 
			165-183.<br>
			<br>
			HIGHFIELD, A. Incubating Redfoot Tortoise Eggs. 
			www.tortoisetrust.org<br>
			<br>
			MERCHAN, M. &amp; FIDALGO, A. M. &amp; PEREZ, C. Biolog&iacute;a, distribuci&oacute;n y 
			conservaci&oacute;n del Morrocoy o Tortuga carbonera. <i>Geochelone 
			carbonaria</i>. En Reptilia (E), 30-38.<br>
			<br>
			M&Eacute;TRAILLER, S. 1997. <i>Geochelone carbonaria</i>. En Reptilia (E), n&ordm; 9: 
			53-55.<br>
			<br>
			PEREZ, F. 2006. Utilizaci&oacute;n de cajones para puestas de interior. Una 
			experiencia personal. www.testudinae.com<br>
			<br>
			PEREZ, J. <i>Geochelone carbonaria</i>. www.iespana.es/tortuga/index.htm<br>
			<br>
			RUBIO, G. 2006. Tortugas terrestres en cautividad. Ed. Egartorre.<br>
			<br>
			S&Aacute;NCHEZ, F. 2005. La tortuga de patas rojas: <i>Geochelone carbonaria</i>. 
			www.testudinae.com<br>
			<br>
			VARIOS, 2004. Principios B&aacute;sicos de la Iluminaci&oacute;n y Tipos de 
			L&aacute;mparas. www.testudinae.com<br>
			&nbsp;</font></p>
          <table border="0" cellpadding="0" cellspacing="0" style="border-collapse: collapse" bordercolor="#111111" width="100%" id="AutoNumber6">
            <tr>
              <td width="25%">
              <p style="margin-top: 0; margin-bottom: 0">
              <a href="../articulos.html">
              <img border="0" src="../indice.gif" width="128" height="55"></a></td>
              <td width="32%">
              <p align="center" style="margin-top: 0; margin-bottom: 0">&nbsp;</p>
              <p align="center" style="margin-top: 0; margin-bottom: 0"><b><font face="Verdana" size="1">
              <a target="_blank" href="../PDF/134_carbonaria2.pdf">VERSI&Oacute;N IMPRIMIBLE PDF</a></font></b></p>
              <p align="center" style="margin-top: 0; margin-bottom: 0">&nbsp;</p>
              <p style="margin-bottom: 0; margin-top:0" align="center">
              <b><font size="1" face="Verdana">Para abrirlo necesitas&nbsp;&nbsp;
              <a target="_blank" href="http://www.adobe.es/products/acrobat/readstep2.html">
              descargar Acrobat Reader</a></font></b><p style="margin-top: 0; margin-bottom: 0">&nbsp;</td>
              <td width="43%">
              <p style="margin-top: 0; margin-bottom: 0"><a href="../index.html">
              <img border="0" src="../pie_articulos.gif" align="right" width="262" height="92"></a></td>
            </tr>
          </table>
          </td>
        </tr>
      </table>
      </center>
    </div>
    <p align="left">&nbsp;</p>
    </td>
  </tr>
</table>

</div>

</body>

</html>