<!DOCTYPE html>
<html>

<head>
    <meta charset="UTF-8">
<meta http-equiv="Content-Language" content="es">
<meta name="GENERATOR" content="Microsoft FrontPage 6.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>Luis Checa - Las Grandes Tortugas</title>
<style>
<!--
.tabla_texto_1 {
	FONT-SIZE: 11px; BACKGROUND-IMAGE: url('mhtml:file://C:/Documents%20and%20Settings/Alpelokanelo/Escritorio/web/none'); COLOR: #3f3f3f; FONT-FAMILY: Verdana, Arial, Helvetica, sans-serif; BACKGROUND-COLOR: #f5deb3; TEXT-DECORATION: none
}
-->
</style>
</head>

<body link="#000000" vlink="#000000" alink="#000000" leftmargin="20" bgcolor="#D8E0B6">

<div align="center">

<table border="0" cellpadding="0" style="border-collapse: collapse" width="1200" id="AutoNumber1" height="208">
  <tr>
    <td width="11%" height="208" bgcolor="#A8BB5B" valign="top" bordercolor="#C0CD88">
    <p align="center">&nbsp;</p>
    <p align="center">
    <font face="Verdana" size="2">
    <a href="../index.html">
    <img border="0" src="../LOGOtrans.gif" width="100" height="127"></a></font></p>
    <p align="center" style="margin-top: 0; margin-bottom: 0">
    <b><font face="Verdana" size="2"><a href="../index.html">VOLVER A</a></font></b></p>
    <p align="center" style="margin-top: 0; margin-bottom: 0">
    <b><font face="Verdana" size="2"><a href="../index.html">TESTUDINAE</a></font></b></p>
    <p align="center" style="margin-top: 0; margin-bottom: 0">
    &nbsp;</p>
    <p align="center" style="margin-top: 0; margin-bottom: 0">
    &nbsp;</p>
    <p align="center" style="margin-top: 0; margin-bottom: 0">
    &nbsp;</p>
    <p align="center" style="margin-top: 0; margin-bottom: 0">
    &nbsp;</p>
    <p align="center" style="margin-top: 0; margin-bottom: 0">
    &nbsp;</p>
    <p align="center">&nbsp;</p>
    <p align="center">&nbsp;</p>
    <p align="center">&nbsp;</p>
    <p align="center">&nbsp;</p>
    </td>
    <td width="89%" height="208" bgcolor="#C0CD88" valign="top" bordercolorlight="#A8BB5B" bordercolordark="#A8BB5B">
    <p align="center">
    &nbsp;</p>
    <p align="center">
    &nbsp;</p>
    <div align="center">
      <center>
      <table border="0" cellpadding="0" cellspacing="0" style="border-collapse: collapse" bordercolor="#111111" width="70%" id="AutoNumber3">
        <tr>
          <td width="100%">
                  <p align="center">
                  <span style="font-weight: 700">
					<font face="Verdana" style="font-size: 14pt">QU&Eacute; 
                  HACER CON UNA NUEVA TORTUGA</font></span></p>
          <p align="justify" style="margin-top: 0; margin-bottom: 0">
                  &nbsp;</p>
					<p align="justify" style="margin-top: 0; margin-bottom: 0">
                  <font face="Verdana" size="2"><b>Generalidades.</b></font></p>
          <p align="justify" style="margin-top: 0; margin-bottom: 0">
                  <font face="Verdana" size="2">Siempre que nos llegue una nueva 
                  tortuga como medida de precauci&oacute;n hay que someterla a una 
                  &quot;cuarentena&quot; de manera que si est&aacute; d&eacute;bil o tiene alguna 
                  enfermedad lo notaremos y as&iacute; no contagiar&aacute; a las dem&aacute;s, ya 
                  que la tortuga puede estar afectada por alguna enfermedad 
                  (aunque no muestre s&iacute;ntomas de ello), y ser por tanto un 
                  agente de contagio. La mantendremos durante un m&iacute;nimo de seis 
                  meses aislada, en un lugar donde reciba los rayos del sol en 
                  un recinto que cubra los requerimientos para su especie.</font></p>
          <p align="justify" style="margin-top: 0; margin-bottom: 0">
                  &nbsp;</p>
          <p align="justify" style="margin-top: 0; margin-bottom: 0">
                  <font face="Verdana" size="2">Durante los primeros d&iacute;as 
                  ba&ntilde;aremos a la nueva tortuga en agua tibia durante 15 a 30 
                  minutos. Con esto conseguiremos hidratar bien a la tortuga ya 
                  que en muchos casos, cuando se adquiere una tortuga, el mayor 
                  problema que presenta es la deshidrataci&oacute;n. Igualmente la 
                  mantendremos con temperaturas altas (dentro del rango tolerado 
                  por la especie), para que est&eacute; activa y as&iacute; poder evaluarla.</font></p>
          <p align="justify" style="margin-top: 0; margin-bottom: 0">
                  &nbsp;</p>
          <p align="justify" style="margin-top: 0; margin-bottom: 0">
                  <font face="Verdana" size="2">Es conveniente que la examinemos 
                  a conciencia, ya que seg&uacute;n de donde provenga puede ser 
                  portadora de garrapatas. En caso de localizarle alguna se la 
                  retiraremos con ayuda de unas pinzas y desinfectaremos la 
                  zona.</font></p>
          <p align="justify" style="margin-top: 0; margin-bottom: 0">
                  <font face="Verdana" size="2"><br>
                  Es importante tambi&eacute;n que procedamos a una desparasitaci&oacute;n del 
                  animal, con ello lo protegemos a &eacute;l mismo y nos protegemos de 
                  que pueda contagiar al resto de los animales.</font></p>
          <p align="justify" style="margin-top: 0; margin-bottom: 0">
                  <font face="Verdana" size="2"><br>
                  Una dieta equilibrada es la base fundamental para mantener la 
                  tortuga en buenas condiciones. Si se les alimenta de forma 
                  continua con la t&iacute;pica comida que siempre est&aacute; a mano en una 
                  cocina (lechuga, tomate, etc.), se les hace mucho da&ntilde;o a pesar 
                  de que aparentemente disfruten comi&eacute;ndolo. La tortuga puede 
                  estar tomando el sol, comiendo, durmiendo, aparentando estar 
                  sana, cuando en realidad su salud se est&aacute; deteriorando, hasta 
                  llegar a un punto en que las cosas empiezan a empeorar de 
                  forma radical.</font></p>
          <p align="justify" style="margin-top: 0; margin-bottom: 0">
                  <font face="Verdana" size="2"><br>
                  El estr&eacute;s produce cambios bioqu&iacute;micos en el animal, entre 
                  ellos la producci&oacute;n de esteroides que suprimen el sistema 
                  inmunodefensivo. Los animales afectados por el estr&eacute;s tienen 
                  m&aacute;s probabilidades de sucumbir ante alguna infecci&oacute;n que los 
                  que no lo padecen. El estr&eacute;s es casi imposible de detectar 
                  hasta que es demasiado tarde, y puede afectar a la salud 
                  general del animal en el largo plazo. Es importante saber que 
                  las tortugas son muy sensibles a los cambios ambientales y el 
                  introducirlas en su nuevo h&aacute;bitat, puede causarlas una 
                  situaci&oacute;n de estr&eacute;s, en la cual estar&aacute;n mas propensas a 
                  contraer alguna enfermedad, e incluso pueden negarse a comer 
                  hasta que se acoplen a su nuevo alojamiento. Es importante 
                  evitarle a la tortuga mas situaciones de estr&eacute;s: perros u 
                  otros animales que molesten a la tortuga, excesivo n&uacute;mero de 
                  tortugas juntas, agresi&oacute;n de otras tortugas, etc.</font></p>
          <p align="justify" style="margin-top: 0; margin-bottom: 0">
                  <font face="Verdana" size="2"><br>
                  Hay que evitar los refugios en zonas muy h&uacute;medas y 
                  proporcionar a la tortuga un lugar seco y abrigado para que 
                  pase la noche.</font></p>
          <p align="justify" style="margin-top: 0; margin-bottom: 0">
                  <font face="Verdana" size="2"><br>
                  Algunas especies son muy susceptibles a algunas enfermedades 
                  epid&eacute;micas mientras otras parecen ser inmunes. Ciertas 
                  especies pueden ser portadoras. Tortugas que no est&eacute;n juntas 
                  en la naturaleza no deber&iacute;an mantenerse juntas en cautividad.<br>
&nbsp;</font></p>
          <p align="justify" style="margin-top: 0; margin-bottom: 0">
                  <font face="Verdana" size="2"><br>
                  <b>Precauciones a tomar durante la cuarentena.</b></font></p>
          <p align="justify" style="margin-top: 0; margin-bottom: 0">
                  <font face="Verdana" size="2">Muy importante es que cuando aparezca cualquier s&iacute;ntoma de 
                  enfermedad, poner esa tortuga en cuarentena. Para ello debemos 
                  de tener presente las siguientes indicaciones:</font></p>
          <p align="justify" style="margin-top: 0; margin-bottom: 0">
                  <font face="Verdana" size="2"><br>
                  La enfermedad puede extenderse por el contacto f&iacute;sico entre 
                  ellas, por v&iacute;a a&eacute;rea, al toser o estornudar, al morder, en la 
                  copula. Puede haber tambi&eacute;n contagio si las tortugas comen y 
                  beben en los mismos platos o se ba&ntilde;an en la misma agua, 
                  incluso al caminar por encima de donde han defecado u orinado. 
                  Nosotros mismos al andar podemos trasmitir los g&eacute;rmenes si 
                  hemos pisado una zona contaminada. Tambi&eacute;n podemos 
                  trasmitirlos si sostenemos una tortuga contaminada y esta 
                  defeca, orina, sangra o moquea. En esos casos es muy 
                  importante lavarse bien las manos e incluso cambiarse de ropa 
                  antes de manejar otras tortugas. En algunos casos las moscas 
                  tambi&eacute;n pueden trasmitir una infecci&oacute;n.</font></p>
          <p align="justify" style="margin-top: 0; margin-bottom: 0">
                  <font face="Verdana" size="2"><br>
                  La zona de cuarentena deber&aacute; estar separada varios metros de 
                  la usada por el resto de las tortugas. Debemos de tener 
                  presente que la vegetaci&oacute;n act&uacute;a como un filtro natural.</font></p>
          <p align="justify" style="margin-top: 0; margin-bottom: 0">
                  <font face="Verdana" size="2"><br>
                  Siempre que sea posible es preferible alojar a las tortugas 
                  enfermas en el exterior manteniendo unas condiciones lo m&aacute;s 
                  semejantes a lo natural. Si fuera necesario usar un terrario 
                  interior, debemos proveer una buena ventilaci&oacute;n y un 
                  suministro adecuado de rayos UVB.</font></p>
          <p align="justify" style="margin-top: 0; margin-bottom: 0">
                  <font face="Verdana" size="2"><br>
                  Como norma general usar siempre utensilios limpios, y lavarse 
                  las manos al ocuparse de tortugas diferentes. No usar el mismo 
                  equipo (bebederos, comederos...) para tortugas diferentes, y 
                  no volverlo a usar para la misma tortuga sin limpiar y 
                  desinfectar. Inmediatamente despu&eacute;s de usarlos hay que 
                  enjuagarlos, lavarlos y esterilizarlos. Pueden introducirse en 
                  una soluci&oacute;n desinfectante tipo Milton o en una soluci&oacute;n de 
                  agua oxigenada, y deber&aacute;n aclararse de nuevo antes de usarlos.</font></p>
          <p align="justify" style="margin-top: 0; margin-bottom: 0">
                  <font face="Verdana" size="2"><br>
                  Al manejar tortugas enfermas es recomendable el uso de guantes 
                  desechables, delantal y, si se tiene que caminar por el 
                  recinto, usar tambi&eacute;n cubrezapatos (pueden ser unas bolsas de 
                  pl&aacute;stico).</font></p>
          <p align="justify" style="margin-top: 0; margin-bottom: 0">
                  <font face="Verdana" size="2"><br>
                  Verifique cada alojamiento diariamente para quitar las heces y 
                  los restos de comida, y desinfectar el &aacute;rea con lej&iacute;a, yodo o 
                  alcohol. Tambi&eacute;n deben desinfectarse las herramientas de 
                  jard&iacute;n al usarlas en otro alojamiento quitando toda la 
                  suciedad visible y sumergi&eacute;ndolas en lej&iacute;a diluida durante 
                  cinco minutos enjuagando a continuaci&oacute;n. La basura debe ser 
                  preferentemente quemada. No la ponga en un mont&oacute;n de compost.</font></p>
          <p align="justify" style="margin-top: 0; margin-bottom: 0">
                  <font face="Verdana" size="2"><br>
                  Los g&eacute;rmenes pueden contaminar la tierra durante a&ntilde;os, no 
                  reutilice una zona ocupada por una tortuga enferma sin 
                  desinfectarla. Quite y queme toda la vegetaci&oacute;n, retire la 
                  capa superficial de tierra y esteril&iacute;cela meti&eacute;ndola en el 
                  horno a 200 &ordm;C por 20 minutos o bien, a&ntilde;&aacute;dala el mont&oacute;n a 
                  quemar y deje que todo arda perfectamente. La tierra puede 
                  devolverse entonces a la zona en que estuvo. Tambi&eacute;n deben 
                  limpiarse las piedras, madera, hormig&oacute;n y otras superficies 
                  duras con lej&iacute;a y enjuagarse posteriormente.</font></p>
          <p align="justify" style="margin-top: 0; margin-bottom: 0">
                  <font face="Verdana" size="2"><br>
                  Las zonas de cuarentena que se est&eacute;n usando actualmente no 
                  necesitan mantenerse est&eacute;riles. Los microorganismos en el 
                  aire, la tierra y vegetaci&oacute;n son importantes a la tortuga. 
                  Simplemente hay que mantenerlas limpias y esterilizar 
                  cualquier &aacute;rea sospechada de contener una enfermedad 
                  epid&eacute;mica.<br>
&nbsp;</font></p>
          <p align="justify" style="margin-top: 0; margin-bottom: 0">
                  <font face="Verdana" size="2"><br>
                  <b>Desinfectantes recomendados:</b><br>
                  • Milton: desinfectante para biberones, etc., se sumergen los 
                  objetos en la soluci&oacute;n.<br>
                  • Agua Oxigenada. Mezclar 30 partes de agua oxigenada con 5 de 
                  agua.<br>
                  • Alcohol al 70% . Mezclar 7 partes de alcohol con 3 de agua. 
                  Sumergir o rociar las superficies limpias y dejar secar. Es 
                  &uacute;til para las superficies y herramientas que deben usarse a 
                  menudo.<br>
                  • Lej&iacute;a: Diluir seg&uacute;n instrucciones. sumergir o rociar las 
                  superficies limpias y enjuagar despu&eacute;s de 5 minutos.<br>
                  • Yodo: Betadine u otros productos de Yodo. La tintura de yodo 
                  puede diluirse en una proporci&oacute;n de 1:10 en agua. Sumergir o 
                  rociar y dejar secar. El yodo contin&uacute;a actuando durante mucho 
                  tiempo despu&eacute;s de secar.<br>
                  • Formol. Se utiliza igual que el alcohol.</font></p>
					<p align="justify" style="margin-top: 0; margin-bottom: 0">
                  &nbsp;</p>
                  <table border="0" cellpadding="0" cellspacing="0" style="border-collapse: collapse" bordercolor="#111111" width="100%" id="AutoNumber4">
                    <tr>
                      <td width="50%"><a href="../luischeca.html">
                      <img border="0" src="../luischeca_index.jpg" align="left" width="128" height="86"></a><p></td>
                      <td width="50%">
                      <p align="right">&nbsp;<p align="right"><a href="../index.html">
                      <img border="0" src="../firma.gif" width="140" height="50"></a><p align="right">&nbsp;</td>
                    </tr>
                  </table>
          </td>
        </tr>
      </table>
      </center>
    </div>
    </td>
  </tr>
</table>

</div>

</body>

</html>