<!DOCTYPE html>
<html>

<head>
    <meta charset="UTF-8">
<meta http-equiv="Content-Language" content="es">
<meta name="GENERATOR" content="Microsoft FrontPage 6.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>Luis Checa - Las Grandes Tortugas</title>
<style>
<!--
.tabla_texto_1 {
	FONT-SIZE: 11px; BACKGROUND-IMAGE: url('mhtml:file://C:/Documents%20and%20Settings/Alpelokanelo/Escritorio/web/none'); COLOR: #3f3f3f; FONT-FAMILY: Verdana, Arial, Helvetica, sans-serif; BACKGROUND-COLOR: #f5deb3; TEXT-DECORATION: none
}
 table.MsoNormalTable
	{mso-style-parent:"";
	font-size:10.0pt;
	font-family:"Times New Roman"}
-->
</style>
</head>

<body link="#000000" vlink="#000000" alink="#000000" leftmargin="20" bgcolor="#D8E0B6">

<div align="center">

<table border="0" cellpadding="0" style="border-collapse: collapse" width="1200" id="AutoNumber1" height="208">
  <tr>
    <td width="11%" height="208" bgcolor="#A8BB5B" valign="top" bordercolor="#C0CD88">
    <p align="center">&nbsp;</p>
    <p align="center">
    <font face="Verdana" size="2">
    <a href="../index.html">
    <img border="0" src="../LOGOtrans.gif" width="100" height="127"></a></font></p>
    <p align="center" style="margin-top: 0; margin-bottom: 0">
    <b><font face="Verdana" size="2"><a href="../index.html">VOLVER A</a></font></b></p>
    <p align="center" style="margin-top: 0; margin-bottom: 0">
    <b><font face="Verdana" size="2"><a href="../index.html">TESTUDINAE</a></font></b></p>
    <p align="center" style="margin-top: 0; margin-bottom: 0">
    &nbsp;</p>
    <p align="center" style="margin-top: 0; margin-bottom: 0">
    &nbsp;</p>
    <p align="center" style="margin-top: 0; margin-bottom: 0">
    &nbsp;</p>
    <p align="center" style="margin-top: 0; margin-bottom: 0">
    &nbsp;</p>
    <p align="center" style="margin-top: 0; margin-bottom: 0">
    &nbsp;</p>
    <p align="center">&nbsp;</p>
    <p align="center">&nbsp;</p>
    <p align="center">&nbsp;</p>
    <p align="center">&nbsp;</p>
    </td>
    <td width="89%" height="208" bgcolor="#C0CD88" valign="top" bordercolorlight="#A8BB5B" bordercolordark="#A8BB5B">
    <p align="center">
    &nbsp;</p>
    <p align="center">
    &nbsp;</p>
    <div align="center">
      <center>
      <table border="0" cellpadding="0" cellspacing="0" style="border-collapse: collapse" bordercolor="#111111" width="70%" id="AutoNumber3">
        <tr>
          <td width="100%">
                  <p align="center">
                  <font face="Verdana" size="2">&nbsp;</font><span style="font-weight: 700"><font face="Verdana" style="font-size: 14pt">COMO 
                  ELEGIR UNA TORTUGA SANA Y SALUDABLE</font></span></p>
          <p align="justify" style="margin-top: 0; margin-bottom: 0">
                  &nbsp;</p>
					<p align="justify" style="margin-top: 0; margin-bottom: 0">
                  <font face="Verdana" size="2">La adquisici&oacute;n de una tortuga la 
                  podemos hacer bien en una tienda m&aacute;s o menos especializada o 
                  bien directamente a un criador. A veces cuando vamos a comprar 
                  nuestra primera tortuga simplemente elegimos la primera que 
                  vemos, o nos quedamos con la que el vendedor elige por 
                  nosotros, ya que realmente no sabemos qu&eacute; hacer. As&iacute; pues 
                  vamos a ver algunos puntos que nos conviene controlar cuando 
                  compramos una tortu.<br>
                  <br>
                  Antes de la compra deberemos informarnos sobre la especie y 
                  ver cu&aacute;l es la que mejor se acopla a nuestras 
                  disponibilidades, comprobaremos:</font></p>
          <p align="justify" style="margin-top: 0; margin-bottom: 0">
                  <font face="Verdana" size="2">• La talla que alcanzara de adulta.<br>
                  • El tama&ntilde;o del alojamiento que va a necesitar.<br>
                  • El tipo de alimentaci&oacute;n (carn&iacute;vora, vegetariana, omn&iacute;vora)<br>
                  • Sus necesidades de luz y calor.<br>
                  • Su modo de vida de acuerdo con su medio de origen (clima 
                  des&eacute;rtico, tropical, hibernaci&oacute;n, etc.)<br>
                  &nbsp;</font></p>
					<p align="justify" style="margin-top: 0; margin-bottom: 0">
                  <font face="Verdana" size="2">Antes de su llegada debemos de tener preparado su alojamiento 
                  ya sea un terrario o jard&iacute;n.<br>
                  Cuando vayamos a comprarla: <br>
                  • Observaremos que haya un buen crecimiento del caparaz&oacute;n.<br>
                  • Nunca se debe comprar una cr&iacute;a de tortuga que no tenga 
                  buenas l&iacute;neas de crecimiento. Las tortugas crecen por los 
                  bordes de los escudos de su caparaz&oacute;n, y se nota que hay una 
                  l&iacute;nea blanca entre escudos. Las tortugas necesitan tener en su 
                  sistema digestivo las bacterias les permiten digerir y 
                  absorber adecuadamente la comida. Sin estas bacterias las 
                  tortugas comer&aacute;n pero no crecer&aacute;n. &Eacute;stas l&iacute;neas de crecimiento 
                  son una indicaci&oacute;n que el beb&eacute; tiene esas bacterias en su 
                  aparato digestivo.<br>
                  • Observaremos que la piel y el caparaz&oacute;n, est&eacute;n sanos, sin 
                  da&ntilde;os, enrojecimientos, micosis, etc.<br>
                  • Buen peso, buen apetito<br>
                  • Debe de haber una buena relaci&oacute;n peso tama&ntilde;o<br>
                  • Las tortugas que no est&aacute;n sanas, normalmente, no ganar&aacute;n 
                  peso y no comer&aacute;n. Las cr&iacute;as sanas son autenticas maquinas de 
                  comer. <br>
                  • Alerta<br>
                  • Las cr&iacute;as de tortuga duermen mucho. Sin embargo cuando est&aacute;n 
                  despiertas deben estar alertas y activas.<br>
                  • Las tortugas enfermas no tienen los ojos despejados, 
                  abiertos. los ojos que no est&aacute;n limpios, transparentes, que no 
                  los abren, o est&aacute;n hundidos, son s&iacute;ntomas de problemas.<br>
                  • Orificios nasales de obstruidos y/o con mucosidad<br>
                  • Nunca debemos compra una tortuga que tenga un respiraci&oacute;n 
                  silbante.<br>
                  • Los orificios nasales obstruidos son se&ntilde;ales de infecci&oacute;n de 
                  las v&iacute;as respiratorias. Estos beb&eacute;s requieren cuidado especial 
                  incluso antibi&oacute;ticos y calor moderado constante.<br>
                  <br>
                  Es muy importante recordar que las tortugas son animales cuya 
                  posesi&oacute;n esta regulada por varias leyes, y se debe de exigir 
                  una factura en la que consten los datos del vendedor, sus 
                  propios datos, el nombre cient&iacute;fico de la tortuga y, en el 
                  caso de especies incluidas en los anexos CITES, el n&uacute;mero de 
                  CITES, y si es una especie incluida en el anexo I, deber&aacute;n 
                  entregarle el CITES original, ya que es la &uacute;nica manera de 
                  demostrar que nuestro animal es perfectamente legal. La 
                  ausencia de esta documentaci&oacute;n implica que es un animal no 
                  documentado y por tanto ilegal, pudiendo ser decomisado y 
                  sufrir fuertes sanciones. Incluso si se trata de alg&uacute;n animal 
                  no incluido en algunos de los Anexos de la CEE o de los 
                  Apartados CITES deberemos exigir una factura en la que figuren 
                  todos los datos, ya que el que esa especie no este incluida 
                  ahora en un Anexo, no quiere decir que m&aacute;s adelante no pueda 
                  ser incluida. Cada a&ntilde;o se revisan los anexos y se modifican 
                  a&ntilde;adiendo nuevas especies, con lo cual si no tenemos 
                  documentaci&oacute;n dif&iacute;cilmente podemos probar que la ten&iacute;amos 
                  antes del cambio.<br>
                  <br>
                  Ya ha comprado su tortuga y la lleva a su casa. No debe 
                  mezclarla con el resto de sus tortugas aunque sean tambi&eacute;n 
                  bebes, deber&aacute; mantenerla en cuarentena debiendo proporcionarle 
                  un alojamiento separado de las dem&aacute;s tortugas. Es muy 
                  importante la cuarentena ya que adem&aacute;s de impedir posibles 
                  trasmisiones al resto de las tortugas que tenemos, nos permite 
                  controlarla y ver su evoluci&oacute;n.<br>
                  <br>
                  Una vez en casa, recuerde que:</font></p>
          <p align="justify" style="margin-top: 0; margin-bottom: 0">
                  <font face="Verdana" size="2"><br>
                  • Las tortugas son muy sensibles al estr&eacute;s, es muy importante 
                  colocarlas lo mas r&aacute;pidamente posible en su terrario o su 
                  alojamiento, evitando toda manipulaci&oacute;n in&uacute;til.<br>
                  • El terrario debe dise&ntilde;arse para que proporcione zonas de 
                  temperaturas diferentes. Esto significa que debe ser lo 
                  bastante grande para que la cr&iacute;a pueda alejarse de la fuente 
                  de calor. Debe permitirse que las tortugas beb&eacute; ajusten su 
                  propia temperatura corporal, bas&aacute;ndose en su instinto. Un 
                  rango de temperatura entre 24° C y 32° C entre zonas est&aacute; 
                  bien.<br>
                  • El terrario no debe ser tan grande que sea dif&iacute;cil para las 
                  cr&iacute;as encontrar la comida, el agua o la fuente de calor.<br>
                  • La comida y agua se colocaran en la zona fr&iacute;a, y siempre en 
                  el mismo sitio, y respetando las caracter&iacute;sticas de cada 
                  especie &eacute;sta se le ira variando.<br>
                  • El substrato no les debe perjudicar si es ingerido 
                  accidentalmente. La alfalfa granulada o el pienso de conejos 
                  son buenos sustratos. No son aconsejables la arena, las 
                  virutas de madera. La c&aacute;scara de coco y los peri&oacute;dicos viejos 
                  en el suelo tambi&eacute;n son aceptables.<br>
                  • A las tortugas beb&eacute; les gusta meterse en el agua. Aseg&uacute;rese 
                  que no es demasiado profundo, el agua no debe cubrir sus 
                  orificios nasales cuando se meta en &eacute;l; tambi&eacute;n debe de ser 
                  f&aacute;cil entrar y salir del plato de agua. Si su tortuga no entra 
                  por s&iacute; sola en el agua, deber&aacute; meterla en &eacute;l. Se las debe 
                  ba&ntilde;ar diariamente en agua templada (temperatura ambiente en el 
                  terrario). B&aacute;&ntilde;elas de 30 a 60 minutos. Ver&aacute; que tienen 
                  instinto para beber siempre que encuentran agua.<br>
                  • Use siempre una fuente de calor elevada. Las tortugas han 
                  evolucionado para estar expuestas a los rayos solares y 
                  recibir el calor desde arriba. Sus pulmones son un &aacute;rea de 
                  aislamiento para el resto de sus &oacute;rganos.<br>
                  • Las tortugas requieren exposici&oacute;n a los rayos UVB esto es 
                  muy importante, ya que sin ellos no podr&aacute;n sintetizar la 
                  vitamina D, no crecer&aacute;n y sus huesos y su caparaz&oacute;n se 
                  reblandecer&aacute;n.<br>
                  • La mejor fuente de rayos UVB son los rayos solares directos 
                  (la luz del sol a trav&eacute;s de las ventanas no sirve). Siempre 
                  que la temperatura sea superior a 20° C en d&iacute;a de soleado o 
                  superior a 24° C en d&iacute;as nublados, perm&iacute;tale que se mueva en 
                  una superficie que acotar&aacute; y tendr&aacute; tapada con una rejilla, 
                  para evitar riesgos de depredadores. No saque a su tortuga con 
                  su terrario al sol, es muy f&aacute;cil que se recaliente ya que 
                  posiblemente no podr&aacute; encontrar una zona de sombra para 
                  regular su temperatura<br>
                  • Si no puede ponerlas en el exterior unas horas, es 
                  imperativo el uso de l&aacute;mparas UVB, recuerde que las l&aacute;mparas 
                  de incandescencia no sirven. Solo sirven los fluorescente 
                  especiales generadores de UVB y las l&aacute;mparas de vapor de 
                  mercurio que tambi&eacute;n emiten rayos UVB. La emisi&oacute;n es mas d&eacute;bil 
                  cuanto mas lejos se est&aacute; de la l&aacute;mpara, por lo que es preciso 
                  tenerla a distancias menores de 30cm. Tambi&eacute;n es preciso 
                  recordar que la vida de estas l&aacute;mparas es corta, y que aunque 
                  sigan luciendo ya no generan los mismos rayos, por lo que 
                  deben cambiarse cada ocho meses. </font></p>
          <p align="justify" style="margin-top: 0; margin-bottom: 0">
                  <font face="Verdana" size="2">(Nota: En el caso de las 
                  l&aacute;mparas de vapor de mercurio las distancias y la vida &uacute;til 
                  son diferentes. Consultar el tema que trata sobre iluminaci&oacute;n 
                  en
                  <a target="_blank" href="http://www.testudinae.com/100_articulos/108_iluminacion.html">
                  Testudinae.com</a>)<br>
                  • Debe cuidar mucho que no se resfr&iacute;en sus tortugas, ante la 
                  mas m&iacute;nima sospecha eleve la temperatura del terrario a 29° C 
                  en la zona fresca y 32 o mas en la caliente, mant&eacute;ngalas 
                  durante unos d&iacute;as hasta que est&eacute; seguro que sus cr&iacute;as est&aacute;n 
                  bien. Cualquier sintomatolog&iacute;a, tal como nariz mucosa, ruidos 
                  silbantes al respirar puede indicar una infecci&oacute;n respiratoria 
                  que debe de ser inmediatamente controlada y si es necesario 
                  tratarla con antibi&oacute;ticos (Baytril). Su veterinario le 
                  aconsejar&aacute;.<br>
                  • Deber&aacute; controlar que sus tortugas coman y ganen peso. 
                  Durante los primeros d&iacute;as una peque&ntilde;a perdida de peso puede 
                  producirse debido al estr&eacute;s, pero recuerde que las tortugas 
                  beb&eacute;s son autenticas devoradoras y deben de comer muy bien.</font></p>
					<p align="justify" style="margin-top: 0; margin-bottom: 0">
                  &nbsp;</p>
                  <table border="0" cellpadding="0" cellspacing="0" style="border-collapse: collapse" bordercolor="#111111" width="100%" id="AutoNumber4">
                    <tr>
                      <td width="50%"><a href="../luischeca.html">
                      <img border="0" src="../luischeca_index.jpg" align="left" width="128" height="86"></a></td>
                      <td width="50%">
                      <p align="right">&nbsp;<p align="right"><a href="../index.html">
                      <img border="0" src="../firma.gif" width="140" height="50"></a><p align="right">&nbsp;</td>
                    </tr>
                  </table>
          </td>
        </tr>
        <tr>
          <td width="100%">
                  &nbsp;</td>
        </tr>
      </table>
      </center>
    </div>
    </td>
  </tr>
</table>

</div>

</body>

</html>