<!DOCTYPE html>
<html>

<head>
    <meta charset="UTF-8">
<meta http-equiv="Content-Language" content="es">
<meta name="GENERATOR" content="Microsoft FrontPage 6.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>Luis Checa - Las Grandes Tortugas</title>
<style>
<!--
.tabla_texto_1 {
	FONT-SIZE: 11px; BACKGROUND-IMAGE: url('mhtml:file://C:/Documents%20and%20Settings/Alpelokanelo/Escritorio/web/none'); COLOR: #3f3f3f; FONT-FAMILY: Verdana, Arial, Helvetica, sans-serif; BACKGROUND-COLOR: #f5deb3; TEXT-DECORATION: none
}
-->
</style>
</head>

<body link="#000000" vlink="#000000" alink="#000000" leftmargin="20" bgcolor="#D8E0B6">

<div align="center">

<table border="0" cellpadding="0" style="border-collapse: collapse" width="1200" id="AutoNumber1" height="208">
  <tr>
    <td width="11%" height="208" bgcolor="#A8BB5B" valign="top" bordercolor="#C0CD88">
    <p align="center">&nbsp;</td>
    <td width="89%" height="208" bgcolor="#C0CD88" valign="top" bordercolorlight="#A8BB5B" bordercolordark="#A8BB5B">
    <p align="center">
    &nbsp;</p>
    <p align="center">
    &nbsp;</p>
    <div align="center">
      <center>
      <table border="0" cellpadding="0" cellspacing="0" style="border-collapse: collapse" bordercolor="#111111" width="70%" id="AutoNumber3">
        <tr>
          <td width="100%">
                  <p align="center">
                  <span style="font-weight: 700"><font face="Verdana" style="font-size: 14pt">
                  REGLAS PARA UN MANTENIMIENTO CON &Eacute;XITO</font></span></p>
                  <p align="center">
                  &nbsp;</p>
          <p align="justify" style="margin-top: 0; margin-bottom: 0">
                  <font face="Verdana" size="2"><b>Adquisici&oacute;n de la tortuga</b><br>
                  La primera y principal regla, es que es preferible tener 
                  ejemplares criados en cautividad, que ejemplares capturados en 
                  su medio salvaje.</font></p>
          <p align="justify" style="margin-top: 0; margin-bottom: 0">
                  <font face="Verdana" size="2"><br>
                  Los capturados pueden ser m&aacute;s baratos en un primer momento, 
                  pero tienen una serie de problemas: estos animales han sufrido 
                  un gran estr&eacute;s con la captura, el almacenamiento y el env&iacute;o. 
                  Normalmente en malas condiciones (un n&uacute;mero excesivo de 
                  animales en un espacio reducido, sin comer...), hacia los 
                  almacenes del importador. Y luego, nuevamente, en el env&iacute;o a 
                  los puntos de venta. Todo esto conduce a que se produzca un 
                  debilitamiento del sistema inmunodefensivo que le deja a la 
                  tortuga indefensa ante infecciones, par&aacute;sitos, u otras 
                  enfermedades que, con frecuencia, terminan en la muerte del 
                  animal. Todo esto, sin contar el da&ntilde;o que se produce en las 
                  poblaciones en libertad por la captura de ejemplares para el 
                  comercio.</font></p>
          <p align="justify" style="margin-top: 0; margin-bottom: 0">
                  <font face="Verdana" size="2"><br>
                  Actualmente se pueden conseguir ejemplares criados en 
                  cautividad que tienen m&aacute;s probabilidades de alcanzar una edad 
                  longeva. Animales que, adem&aacute;s, est&aacute;n acostumbrados a que se 
                  les maneje, con lo cual se estresan mucho menos, y ademas, por 
                  las condiciones de mantenimiento, suelen tener menos 
                  par&aacute;sitos. Normalmente, es preferible adquirir tortugas a 
                  criadores particulares, por dos razones: la primera es que los 
                  precios son claramente m&aacute;s bajos (hay que reconocer que los 
                  precios marcados por algunas tiendas de animales hacen 
                  desistir a potenciales aficionados a las tortugas de iniciarse 
                  en esta actividad) y, la segunda es que una persona que ha 
                  conseguido que sus tortugas se reproduzcan, debe tener unos 
                  conocimientos adecuados sobre el mantenimiento en cautividad. 
                  Conocimientos que pueden transmitir al comprador de la 
                  tortuga. Adem&aacute;s (siento si alg&uacute;n propietario de una tienda de 
                  animales se siente ofendido), algunos vendedores de las 
                  tiendas de animales suelen carecer de conocimiento alguno 
                  acerca de las necesidades de las tortugas, tipos de especie y 
                  origen. Suelen limitarse a decimos el nombre que les ha dado 
                  el mayorista (que a veces llega incluso a estar equivocado).<br>
                  <br>
                  <b>Cuarentena</b><br>
                  Es aconsejable mantener en cuarentena, de entre tres y seis 
                  meses, a los nuevos ejemplares antes de mezclarlos con el 
                  resto de la colecci&oacute;n. Hay quien recomienda alargar esta 
                  cuarentena incluso hasta un a&ntilde;o.<br>
                  <br>
                  <b>Informaci&oacute;n</b><br>
                  Es imprescindible estar informado de la especie de tortuga que 
                  se mantiene; lugar de procedencia, costumbres, alimentaci&oacute;n, 
                  etc. Sin esta informaci&oacute;n cometeremos probablemente muchos 
                  errores que pueden tener consecuencias fatales.<br>
                  <br>
                  <b>Veterinario</b><br>
                  Es aconsejable encontrar un veterinario cerca de nuestro lugar 
                  de residencia al que acudir en caso de emergencia. 
                  Preferentemente que sea experto en reptiles.<br>
                  <br>
                  <b>No mezclar especies</b><br>
                  Es muy importante mantener especies de tortugas (incluso 
                  subespecies) aisladas unas de otras, para evitar la 
                  transmisi&oacute;n de enfermedades.</font></p>
          <p align="justify" style="margin-top: 0; margin-bottom: 0">
                  <font face="Verdana" size="2"><br>
                  Hay enfermedades contra las que una especie puede estar 
                  inmunizada, pero que pueden ser letales para otra especie. El 
                  no mezclar especies se refiere tambi&eacute;n a la reproducci&oacute;n. 
                  Mezclar especies o subespecies diferentes puede llevar a 
                  deformaciones u otros tipos de problemas en la descendencia.<br>
                  <br>
                  <b>Replicar el h&aacute;bitat de origen</b><br>
                  Las especies de tortugas con las caracter&iacute;sticas que presentan 
                  en la actualidad son el resultado de miles de a&ntilde;os de 
                  evoluci&oacute;n, que ha llevado a que unas especies est&eacute;n adaptadas 
                  a la vida en el desierto, otras a vivir en selvas, unas est&aacute;n 
                  adaptadas a alimentarse de vegetales, otras de carne... hay 
                  que intentar conocer todas estas caracter&iacute;sticas y 
                  reproducirlas en cautividad.<br>
                  <br>
                  <b>Luz solar natural</b><br>
                  No hay nada artificial que mejore a la naturaleza, y esto se 
                  ve claramente en lo que se refiere a la luz solar. Ninguna 
                  bombilla podr&aacute; reproducir nunca el bien que hace la luz 
                  natural del sol a las tortugas. Por ello hay que intentar, 
                  siempre que las condiciones de espacio, climatol&oacute;gicas, etc. 
                  lo permitan, mantener a las tortugas en el exterior.<br>
                  <br>
                  <b>&iquest;Necesitan beber las tortugas?</b><br>
                  Hay mucha confusi&oacute;n sobre el hecho de que las tortugas 
                  necesiten beber o no. Los problemas de salud m&aacute;s comunes, 
                  derivados de niveles de hidrataci&oacute;n por debajo de los l&iacute;mites 
                  &oacute;ptimos, son la acumulaci&oacute;n de &aacute;cido &uacute;rico solidificado en el 
                  sistema renal y en la vejiga, gota y fallos en el ri&ntilde;&oacute;n. Todos 
                  estos problemas son muy graves, y debe anotarse que la 
                  deshidrataci&oacute;n, aunque sea por cortos per&iacute;odos de tiempo, 
                  pueden acarrear problemas a largo plazo.</font></p>
          <p align="justify" style="margin-top: 0; margin-bottom: 0">
                  <font face="Verdana" size="2"><br>
                  Existe la creencia de que las tortugas adquieren los l&iacute;quidos 
                  necesarios de los alimentos que toman y que, por tanto, no 
                  necesitan de forma adicional agua. Esa afirmaci&oacute;n simplemente 
                  no es correcta, como confirman observaciones en su medio 
                  natural de Testudo graeca, hermanni y G. radiatas. Estas 
                  especies se muestran m&aacute;s activas durante o despu&eacute;s de 
                  episodios de lluvia, y pueden ser observadas olfateando la 
                  tierra, y bebiendo de cualquier charco disponible.</font></p>
          <p align="justify" style="margin-top: 0; margin-bottom: 0">
                  <font face="Verdana" size="2"><br>
                  En muchas regiones &aacute;ridas, las tortugas disminuyen su 
                  actividad durante el verano o durante &eacute;pocas de prolongada 
                  sequ&iacute;a, y s&oacute;lo la reanudan cuando vuelve la lluvia. En el sur 
                  de Europa y en el norte de Africa las tortugas se esconden y 
                  cesan la actividad durante el verano por la poca 
                  disponibilidad de agua y alimento. En &Aacute;frica del Sur es com&uacute;n 
                  ver a la Geochelone pardalis bebiendo de corrientes y charcas, 
                  y recientemente se inform&oacute; de la utilizaci&oacute;n de charcas 
                  permanentes por la Malacochersus tomieri en Tanzania.</font></p>
          <p align="justify" style="margin-top: 0; margin-bottom: 0">
                  <font face="Verdana" size="2"><br>
                  Las tortugas de zonas des&eacute;rticas o semides&eacute;rticas est&aacute;n, de 
                  hecho, adaptadas a un medio semi&aacute;rido. Su sistema de eliminar 
                  deshechos, v&iacute;a urea, es una evidencia de ello. El &aacute;cido &uacute;rico 
                  puede ser eliminado usando una cantidad mucho menor de agua de 
                  la que necesitan otros mam&iacute;feros y anfibios.<br>
                  Es significativo que las especies que habitan h&aacute;bitat h&uacute;medos, 
                  como selvas, como es el caso de la Geochelone denticulata, 
                  presentan una bioqu&iacute;mica urinaria muy diferente a las especies 
                  de clima m&aacute;s &aacute;rido, como la Testudo graeca. En la primera, el 
                  ratio de &aacute;cido &uacute;rico excretado/amon&iacute;aco es de 51,9/4,1 y en la 
                  segunda de 6,7/6,0.</font></p>
          <p align="justify" style="margin-top: 0; margin-bottom: 0">
                  <font face="Verdana" size="2"><br>
                  Las tortugas de zonas des&eacute;rticas pueden, por tanto, eliminar 
                  productos de deshecho con una gran econom&iacute;a de agua. Su 
                  comportamiento est&aacute;, por tanto, adaptado a la necesidad de no 
                  desperdiciar la preciosa agua. En un medio donde el agua es 
                  escasa, s&oacute;lo se puede prescindir de los fluidos 
                  imprescindibles para la vida si se est&eacute; seguro de que se van a 
                  poder reponer. Por ello, se observa que despu&eacute;s de la lluvia, 
                  cuando las tortugas han bebido, excretan cantidades de uratos. 
                  Esta experiencia es com&uacute;n para muchos cuidadores y aficionados 
                  a las tortugas. Si su tortuga bebe y excreta un l&iacute;quido blanco 
                  (&aacute;cido &uacute;rico), no significa que la tortuga est&eacute; enferma; se 
                  est&aacute; comportando como sus cong&eacute;neres en libertad, y lo hace 
                  por una raz&oacute;n biol&oacute;gica muy importante.</font></p>
          <p align="justify" style="margin-top: 0; margin-bottom: 0">
                  <font face="Verdana" size="2"><br>
                  Solamente porque sean capaces de tolerar largos per&iacute;odos de 
                  ausencia de agua no significa que se las deba privar de ella 
                  de forma premeditada o permanente. El alimento no es 
                  suficiente como fuente del agua que requieren los animales que 
                  habitan zonas semi&aacute;ridas, debe haber disponible de forma 
                  regular agua fresca para todas las clases de tortugas. Incluso 
                  tortugas provenientes de h&aacute;bitat des&eacute;rtico como Testudo 
                  kleinmanni, Geochelone sulcata y Gopherus agassizii beber&aacute;n si 
                  se les presenta la oportunidad.</font></p>
                  <table border="0" cellpadding="0" cellspacing="0" style="border-collapse: collapse" bordercolor="#111111" width="100%" id="AutoNumber4">
                    <tr>
                      <td width="50%"><a href="../luischeca.html">
                      <img border="0" src="../luischeca_index.jpg" align="left" width="128" height="86"></a></td>
                      <td width="50%">
                      <p align="right">&nbsp;<p align="right"><a href="../index.html">
                      <img border="0" src="../firma.gif" width="140" height="50"></a><p align="right">&nbsp;</td>
                    </tr>
                  </table>
          </td>
        </tr>
        </table>
      </center>
    </div>
    </td>
  </tr>
</table>

</div>

</body>

</html>