<!DOCTYPE html>
<html xmlns:v="urn:schemas-microsoft-com:vml" xmlns:o="urn:schemas-microsoft-com:office:office" xmlns="http://www.w3.org/TR/REC-html40">

<head>
    <meta charset="UTF-8">
<meta http-equiv="Content-Language" content="es">
<meta name="GENERATOR" content="Microsoft FrontPage 6.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>Luis Checa - Las Grandes Tortugas</title>
<style>
<!--
.tabla_texto_1 {
	FONT-SIZE: 11px; BACKGROUND-IMAGE: url('mhtml:file://C:/Documents%20and%20Settings/Alpelokanelo/Escritorio/web/none'); COLOR: #3f3f3f; FONT-FAMILY: Verdana, Arial, Helvetica, sans-serif; BACKGROUND-COLOR: #f5deb3; TEXT-DECORATION: none
}
-->
</style>
</head>

<body link="#000000" vlink="#000000" alink="#000000" leftmargin="20" bgcolor="#D8E0B6">

<div align="center">

<table border="0" cellpadding="0" style="border-collapse: collapse" width="1200" id="AutoNumber1" height="208">
  <tr>
    <td width="11%" height="208" bgcolor="#A8BB5B" valign="top" bordercolor="#C0CD88">
    <p align="center">&nbsp;</p>
    <p align="center">
    <font face="Verdana" size="2">
    <a href="../index.html">
    <img border="0" src="../LOGOtrans.gif" width="100" height="127"></a></font></p>
    <p align="center" style="margin-top: 0; margin-bottom: 0">
    <b><font face="Verdana" size="2"><a href="../index.html">VOLVER A</a></font></b></p>
    <p align="center" style="margin-top: 0; margin-bottom: 0">
    <b><font face="Verdana" size="2"><a href="../index.html">TESTUDINAE</a></font></b></p>
    <p align="center" style="margin-top: 0; margin-bottom: 0">
    &nbsp;</p>
    <p align="center" style="margin-top: 0; margin-bottom: 0">
    &nbsp;</p>
    <p align="center" style="margin-top: 0; margin-bottom: 0">
    &nbsp;</p>
    <p align="center" style="margin-top: 0; margin-bottom: 0">
    &nbsp;</p>
    <p align="center" style="margin-top: 0; margin-bottom: 0">
    &nbsp;</p>
    <p align="center">&nbsp;</p>
    <p align="center">&nbsp;</p>
    <p align="center">&nbsp;</p>
    <p align="center">&nbsp;</p>
    </td>
    <td width="89%" height="208" bgcolor="#C0CD88" valign="top" bordercolorlight="#A8BB5B" bordercolordark="#A8BB5B">
    <p align="center">
    &nbsp;</p>
    <p align="center">
    &nbsp;</p>
    <div align="center">
      <center>
      <table border="0" cellpadding="0" cellspacing="0" style="border-collapse: collapse" bordercolor="#111111" width="70%" id="AutoNumber3">
        <tr>
          <td width="100%">
                  <p align="center">
                  <span style="font-weight: 700"><font face="Verdana" style="font-size: 14pt">
                  B&Aacute;SICO - REPRODUCCI&Oacute;N</font></span></p>
          <p align="justify" style="margin-top: 0; margin-bottom: 0">
                  <font face="Verdana" size="2"><b>La Criando tortugas</b><br>
                  La cr&iacute;a en cautividad es un asunto complejo, pero en ello 
					radica el inter&eacute;s, as&iacute; como el deseo de aumentar 
					conocimientos. Aqu&iacute; se ofrecen algunas pautas para 
					principiantes que tienen animales en tama&ntilde;o de procrear y 
					todav&iacute;a no han logrado que se reproduzcan con &eacute;xito.</font></p>
          <p align="justify" style="margin-top: 0; margin-bottom: 0">
                  <font face="Verdana" size="2"><br>
                  A menudo encontramos a personas que piensan que obtener una 
					cr&iacute;a de tortuga es un milagro. No lo es. Aunque si es motivo 
					de alegr&iacute;a y asombro, ver anidar a una hembra o cuidar de 
					una cr&iacute;a. Algunas <i>Geochelone</i> se reproducen f&aacute;cilmente 
					en cautividad, como <i>Geochelone sulcata</i>, <i>Geochelone 
					pardalis</i>, <i>Geochelone denticulata</i>...</font></p>
          <p align="justify" style="margin-top: 0; margin-bottom: 0">
                  <font face="Verdana" size="2"><br>
                  Si va a criar tortugas por primera vez, recuerde que la buena 
					alimentaci&oacute;n es crucial para tener &eacute;xito en la reproducci&oacute;n. 
					Las hembras necesitan estar sanas, tomar una dieta rica en 
					calcio (es necesario para la producci&oacute;n de huevos) y estar 
					libres de tensiones innecesarias. La alimentaci&oacute;n 
					suministrada a muchas hembras de tortuga no proporciona los 
					nutrientes suficientes para facilitar la actividad 
					reproductora. Sin embargo, la mayor&iacute;a mantiene la capacidad 
					de criar y lo har&aacute; en el momento que su alimentaci&oacute;n mejore.</font></p>
          <p align="justify" style="margin-top: 0; margin-bottom: 0">
                  <font face="Verdana" size="2"><br>
                  El tama&ntilde;o es m&aacute;s importante que la edad, aunque &eacute;sta tambi&eacute;n 
					influye a la hora de determinar si una hembra est&aacute; lista 
					para criar. De todas las maneras, una tortuga grande y muy 
					joven es posible que no cr&iacute;e, pues necesita madurar.</font></p>
          <p align="justify" style="margin-top: 0; margin-bottom: 0">
                  <font face="Verdana" size="2"><br>
                  En general, un grupo de cr&iacute;a debe tener m&aacute;s hembras que 
					machos. Por ejemplo, un macho y tres hembras o m&aacute;s. Esto 
					var&iacute;a seg&uacute;n especies. Las hembras pueden producir huevos 
					(infecundos) sin haber sido cubiertas por los machos.</font></p>
          <p align="justify" style="margin-top: 0; margin-bottom: 0">
                  <font face="Verdana" size="2"><br>
                  Las hembras viejas o que llevan sin poner huevos durante 
					muchos a&ntilde;os no deben someterse a los riesgos de la cr&iacute;a 
					intensiva, pues pueden tener retenciones de huevos y otros 
					problemas obst&eacute;tricos serios con m&aacute;s facilidad que los 
					animales m&aacute;s j&oacute;venes o aquellos que han puesto regularmente. 
					Sin embargo, con cuidados adecuados, una hembra vieja puede 
					incluso empezar naturalmente el ciclo reproductor y llegar a 
					poner con resultados satisfactorios. Las tortugas, al 
					contrario que los humanos, no pierden la capacidad de 
					procrear, con la edad.</font></p>
          <p align="justify" style="margin-top: 0; margin-bottom: 0">
                  <font face="Verdana" size="2"><br>
                  Los machos son muy insistentes a la hora de cubrir a las 
					hembras y las persiguen implacablemente. Los nuevos 
					propietarios pueden encontrarlo alarmante. No se asuste y no 
					intente separar a sus tortugas. Este acoso es normal y es 
					raro que se produzcan lesiones. Ocurre sobre todo cuando las 
					hembras no est&aacute;n receptivas. Vigile y si ve que hay peleas 
					serias, puede, como un &uacute;ltimo recurso, separarlos 
					temporalmente. Algunos machos son muy buenos con las hembras 
					mientras otros pueden ser violentos y no llegar a montar por 
					esa raz&oacute;n.<br>
                  <br>
                  <b>La reproducci&oacute;n</b><br>
                  En general la actividad reproductora en la naturaleza suele 
					darse en primavera o principios de verano. En cautividad, 
					sin embargo, los ciclos puede extenderse y la monta y 
					anidamiento puede ocurrir a lo largo del verano y el oto&ntilde;o.</font></p>
          <p align="justify" style="margin-top: 0; margin-bottom: 0">
                  <font face="Verdana" size="2"><br>
                  Aseg&uacute;rese de saber el sexo de sus tortugas, eso no siempre es 
					tan f&aacute;cil como parece. Agresividad o montar por detr&aacute;s, no 
					es algo restringido a los machos, ni necesariamente el 
					animal montado es una hembra. Los j&oacute;venes, machos y hembras, 
					pueden mostrar este comportamiento, tanto con los animales 
					del mismo sexo como del opuesto, como una manera de 
					dominancia. Hay, por supuesto, una manera segura de saberlo.</font></p>
          <p align="justify" style="margin-top: 0; margin-bottom: 0">
                  <font face="Verdana" size="2"><br>
                  En la mayor&iacute;a de las especies, el tama&ntilde;o y forma de la cola es 
					el mejor indicador del sexo, aunque el tama&ntilde;o y la forma en 
					que se desarrolla puede variar con especies y individuos.&nbsp; 
					Los machos normalmente llevan sus colas ladeadas, mientras 
					que las hembras las mantienen centradas. Los machos de 
					tortuga suelen tener tambi&eacute;n el plastr&oacute;n c&oacute;ncavo, pero esto 
					no es un indicador infalible y no siempre es evidente.</font></p>
          <p align="justify" style="margin-top: 0; margin-bottom: 0">
                  &nbsp;</p>
          <p align="center" style="margin-top: 0; margin-bottom: 0">
                  <font face="Verdana" size="2"><font color="#0000FF"><b>V&eacute;ase:<i>
					</i></b>
                  </font>
                  <i><b>
                  <a target="_blank" href="../100_articulos/200_dimorfismos.html">
                  <font color="#0000FF">Gu&iacute;a de dimorfismos sexuales de 
					Testudinae.com</font></a></b></i></font></p>
					<p align="justify" style="margin-top: 0; margin-bottom: 0">
                  <font face="Verdana" size="2"><font color="#FF00FF"><br>
                  </font><br>
                  <b>Anidando</b><br>
                  Las tortugas hembras que est&aacute;n preparadas para anidar, 
					muestran un cambio de comportamiento, est&aacute;n inquietas, 
					tienen menos inter&eacute;s en la comida, recorren los per&iacute;metros 
					del alojamiento, se muestran agresivas frente a otras 
					hembras. Las hembras pueden ser muy especiales en cuanto a 
					seleccionar un sitio para su nido perfecto, el que pueda dar 
					la mayor posibilidad de &eacute;xito a los huevos. Pueden excavar 
					nidos de prueba y luego abandonarlos.</font></p>
          <p align="justify" style="margin-top: 0; margin-bottom: 0">
                  <font face="Verdana" size="2"><br>
                  Si no se le proporciona un lugar adecuado para el nido, la 
					hembra puede no realizar la puesta. La retenci&oacute;n de huevos 
					por un periodo de unas semanas no es generalmente un 
					problema, pero una retenci&oacute;n larga es peligrosa y debe de 
					acudirse al veterinario.</font></p>
          <p align="justify" style="margin-top: 0; margin-bottom: 0">
                  <font face="Verdana" size="2"><br>
                  Para ayudar a que su tortuga anide con &eacute;xito, al aire libre o 
					en interior considere lo siguiente: La mayor&iacute;a de los 
					animales prefiere una zona elevada e inclinada con tierra o 
					substrato c&aacute;lido y blando, pero no tan mullido y seco que se 
					derrumbe al excavar. A las hembras les gusta normalmente que 
					cuando ellas excavan, puedan equilibrar o apoyar sus patas 
					delanteras en algo s&oacute;lido, una piedra, una planta o incluso 
					un borde de c&eacute;sped.</font></p>
          <p align="justify" style="margin-top: 0; margin-bottom: 0">
                  <font face="Verdana" size="2"><br>
                  Los nidos son a menudo abandonados porque la tortuga encuentra 
					tierra fr&iacute;a y dura debajo de la superficie blanda.</font></p>
          <p align="justify" style="margin-top: 0; margin-bottom: 0">
                  <font face="Verdana" size="2"><br>
                  El tiempo dedicado a la puesta puede ser un proceso largo y 
					laborioso, que incluso puede durar varias horas. Con 
					respecto a la elecci&oacute;n del sitio de nido, varia seg&uacute;n los 
					animales, ya que lo que una tortuga acepta, puede ser 
					rechazado por otra y viceversa.</font></p>
          <p align="justify" style="margin-top: 0; margin-bottom: 0">
                  <font face="Verdana" size="2"><br>
                  <br>
                  <b>Dise&ntilde;ando un sitio para un nido interior</b><br>
                  Incluso para las tortugas que est&aacute;n casi todo el a&ntilde;o en el 
					exterior, un &aacute;rea de anidamiento interior o caja para nido 
					puede ser necesario, y es, evidentemente, esencial para las 
					menos fuertes o las especies semitropicales que habitan en 
					lugares muy fr&iacute;os.</font></p>
          <p align="justify" style="margin-top: 0; margin-bottom: 0">
                  <font face="Verdana" size="2"><br>
                  Haga monta&ntilde;itas amontonando, tierra, arena gruesa y mantillo. 
					La composici&oacute;n exacta es menos importante que asegurarse que 
					el material no es ni demasiado flojo para derrumbarse, ni 
					demasiado duro o h&uacute;medo para detener la excavaci&oacute;n. Si es 
					necesario, puede ponerse sobre &eacute;l una luz de reptil 
					infrarroja, para mantener un calor moderado. Una luz normal 
					tambi&eacute;n sirve, pero puede originar que el &aacute;rea del nido sea 
					ocupada por tortugas que van alegremente a calentarse.<br>
                  <br>
                  <b>Incubaci&oacute;n</b><br>
                  Aunque las personas jurar&aacute;n que han incubado huevos con &eacute;xito 
					en un caj&oacute;n con ventilaci&oacute;n, o de maneras aun m&aacute;s 
					sorprendentes, d&eacute;jenme tener una peque&ntilde;a duda. Si utiliza la 
					incubadora adecuada, las oportunidades de eclosi&oacute;n ser&aacute;n 
					mayores. Hay incubadoras comerciales disponibles para huevos 
					de reptil, o puede constru&iacute;rsela. Salvo que tenga un control 
					autom&aacute;tico de humedad, por favor, no use aire forzado o el 
					ventilador, que ayuda en la incubadora de huevos de aves, 
					con huevos de la tortuga ya que se deshidratan m&aacute;s 
					f&aacute;cilmente que los de aves.</font></p>
          <p align="justify" style="margin-top: 0; margin-bottom: 0">
                  <font face="Verdana" size="2"><br>
                  El factor m&aacute;s importante es mantener un rango estable de 
					temperatura entre 27째 C y 33째 C. Por consiguiente, invierta 
					en un buen termostato electr&oacute;nico. Un term&oacute;metro exacto es 
					esencial, mejor uno digital con m&aacute;xima y m&iacute;nima. Para las 
					especies donde los niveles de humedad son importantes, son 
					&uacute;tiles los term&oacute;metros combinados con higr&oacute;metros. El otro 
					requisito del equipo es una fuente de calor, puede ser una 
					estera de calor fiable que encaja en el suelo de la 
					incubadora. &Eacute;stos pueden taparse directamente en el 
					termostato.<br>
&nbsp;</font></p>
          <p align="center" style="margin-top: 0; margin-bottom: 0">
                  <img border="0" src="807/806_1.gif" width="629" height="234"></p>
          <p align="center" style="margin-top: 0; margin-bottom: 0">
                  &nbsp;</p>
          <p align="center" style="margin-top: 0; margin-bottom: 0">
                  <i>
                  <font face="Verdana" size="2">Esquema de una incubadora.</font></i></p>
          <p align="center" style="margin-top: 0; margin-bottom: 0">
                  &nbsp;</p>
          <p align="justify" style="margin-top: 0; margin-bottom: 0">
                  <font face="Verdana" size="2">
                  <br>
                  Usando este equipo, una incubadora simple pero muy eficaz 
					puede construirse a un costo m&iacute;nimo. Puede usarse corcho 
					blanco, madera o cajas de embalar, con agujeros para entrada 
					y salida de aire en los lados. El diagrama muestra la 
					construcci&oacute;n b&aacute;sica.</font></p>
          <p align="justify" style="margin-top: 0; margin-bottom: 0">
                  <font face="Verdana" size="2"><br>
                  Coloque la estera de calor en la base y una bandeja perforada 
					que encaj&oacute; sobre un soporte, dejando un hueco de 
					aproximadamente 5 cm. entre la estera de calor y la bandeja.
                  </font></p>
          <p align="justify" style="margin-top: 0; margin-bottom: 0">
                  <font face="Verdana" size="2"><br>
                  Los huevos deben ponerse cuidadosamente de lado (no derechos) 
					en cajitas de pl&aacute;stico (Ej. tarrinas de mantequilla, etc.) 
					conteniendo una cama de vermiculita ligeramente h&uacute;meda. Las 
					cajitas se colocan entonces en la bandeja de la incubadora. 
					Para medir y controlar la temperatura, ponga la sonda del 
					term&oacute;metro en la vermiculita con los huevos, y ponga la 
					sonda del termostato en la pared interna de la incubadora 
					para que controle la temperatura del aire. Tambi&eacute;n puede 
					apoyarlo sobre la vermiculita.</font></p>
          <p align="justify" style="margin-top: 0; margin-bottom: 0">
                  <font face="Verdana" size="2"><br>
                  Los requisitos de humedad var&iacute;an seg&uacute;n las especies, pero una 
					humedad media de aproximadamente 70% es, generalmente, 
					deseable. Una esponja peque&ntilde;a en una tina de pl&aacute;stico de 
					agua caliente puesta en el lateral de la bandeja de la 
					incubadora mantiene la humedad. Un ladrillo o un pedazo de 
					pizarra, como apoyo de la bandeja, ayudan a estabilizar la 
					temperatura dentro de la unidad. Tambi&eacute;n pueden forrarse dos 
					o m&aacute;s paredes con una l&aacute;mina de aluminio. Cubra la 
					incubadora con una tabla o haga una tapa de poliestireno. 
					Finalmente, aunque su incubadora debe tener agujeros para la 
					circulaci&oacute;n del aire, quite la tapa durante un minuto al d&iacute;a 
					para, sin perturbar la temperatura, ayudar a esa circulaci&oacute;n 
					de aire. No se asuste si la temperatura fluct&uacute;a dentro de un 
					margen aceptable. Eso tambi&eacute;n pasa en la naturaleza.<br>
                  <br>
                  <b>Temperatura y determinaci&oacute;n del sexo</b><br>
                  El sexo de las cr&iacute;as de tortugas es determinado mediante la 
					temperatura de la incubaci&oacute;n, aunque la investigaci&oacute;n no ha 
					demostrado todav&iacute;a en qu&eacute; fase en desarrollo exactamente. 
					Sin embargo, se conoce que el rango m&aacute;s bajo de temperaturas 
					convenientes (27-29.5째 C) produce machos, y el rango m&aacute;s 
					alto (32,5-33&ordm;C) produce hembras. Una temperatura intermedia 
					suele producir, generalmente, una mezcla de machos y 
					hembras. De todas las maneras, el m&eacute;todo no es 100% 
					infalible y a veces se produce alg&uacute;n macho en una incubaci&oacute;n 
					para hembras y viceversa.</font></p>
					<p align="justify" style="margin-top: 0; margin-bottom: 0">
                  <font face="Verdana" size="2">
                  <br>
                  <b>Los huevos</b><br>
                  Los huevos, deben colocarse en la incubadora, lo antes posible 
					despu&eacute;s de la puesta. Reposicionar los huevos dentro de un 
					margen de dos d&iacute;as desde el momento de la puesta, no 
					afectara al desarrollo embrionario, pero una vez colocados 
					en la incubadora, d&eacute;jelos tan tranquilos como sea posible. 
					Es muy tentador examinarlos con el ovoscopio, intente 
					evitarlo. No es necesario y hay siempre un riesgo de voltear 
					los huevos accidentalmente y da&ntilde;ar las delicadas membranas 
					interiores.</font></p>
          <p align="justify" style="margin-top: 0; margin-bottom: 0">
                  <font face="Verdana" size="2"><br>
                  Uno de las preguntas mas comunes es &quot;&iquest;c&oacute;mo puedo saber si un 
					huevo es f&eacute;rtil?.&quot; No todos los huevos de una puesta tienen 
					que estar necesariamente fecundados, y animales muy j&oacute;venes 
					o mayores pueden hacer una puesta en la que ninguno sea 
					viable. De igual manera la hembra que deja los huevos sobre 
					la tierra o en los rincones puede estar poniendo huevos 
					f&eacute;rtiles. Una norma muy elemental, ponga siempre los huevos 
					en la incubadora. Despu&eacute;s de tres semanas aproximadamente, 
					verif&iacute;quelos cuidadosamente.</font></p>
          <p align="justify" style="margin-top: 0; margin-bottom: 0">
                  <font face="Verdana" size="2"><br>
                  Los indicadores claros de esterilidad son: 1. Que el huevo 
					todav&iacute;a esta rosado o transl&uacute;cido (a las 3-4 semanas los 
					huevos fecundados normalmente empezar&aacute;n a ponerse opacos y 
					blanquecinos), 2. Que el huevo sea muy transparente a la luz 
					y se perciba sin sustancia. 3. Que el huevo no tenga peso.
                  </font></p>
          <p align="justify" style="margin-top: 0; margin-bottom: 0">
                  <font face="Verdana" size="2"><br>
                  &iexcl;De todas formas, deje los huevos solos y espere a ver que 
					pasa!. Las tortugas son animales muy pacientes y sus due&ntilde;os 
					necesitan ser igualmente pacientes, aunque eso sea dif&iacute;cil.<br>
                  <br>
                  <b>Saliendo del cascar&oacute;n</b><br>
                  El tiempo de incubaci&oacute;n var&iacute;a mucho entre las especies. Las 
					cr&iacute;as de Sulcata, incubadas a 32째 C, pueden nacer en tan 
					solo 83 d&iacute;as. Las G. Pardalis pueden tardar 130 d&iacute;as o m&aacute;s 
					en nacer. En general, la temperatura mas baja, dentro del 
					rango aceptable, alarga el periodo de la incubaci&oacute;n. Sin 
					embargo, dentro de una misma puesta el tiempo de salida del 
					cascaron puede variar considerablemente. Por ejemplo, 8 d&iacute;as 
					de diferencia entre el nacimiento de la primera tortuguita y 
					de la &uacute;ltima es normal en una puesta de Sulcatas. Con otras 
					especies, el intervalo de tiempo puede ser aun mayor. 
					Siempre hay que esperar.</font></p>
          <p align="justify" style="margin-top: 0; margin-bottom: 0">
                  <font face="Verdana" size="2"><br>
                  Algunas cr&iacute;as de tortuga pueden nacer en pocas horas sin 
					apenas aviso. Otras pueden necesitar varios d&iacute;as. La primera 
					se&ntilde;al es el picoteo de un agujero diminuto que aparece en la 
					c&aacute;scara, lo hace la cr&iacute;a, usando su diente de huevo (que 
					despu&eacute;s desaparece) en busca de una fuente de ox&iacute;geno 
					adicional. Habiendo satisfecho esta necesidad la cr&iacute;a pueden 
					permanecer en el huevo un d&iacute;a o dos y pueden continuar 
					absorbiendo el resto de su bolsa de la yema, antes de 
					empezar a romper el huevo usando sus patas delanteras y 
					garras traseras. Si sale del cascaron en esta fase de 
					desarrollo, normalmente no presenta ning&uacute;n problema y los 
					remanentes de yema ser&aacute;n absorbidos dentro de las siguientes 
					24 horas.</font></p>
          <p align="justify" style="margin-top: 0; margin-bottom: 0">
                  <font face="Verdana" size="2"><br>
                  No se sienta tentado a ayudar a una cr&iacute;a a salir ya que eso 
					puede producir un nacimiento prematuro, con una bolsa de 
					yema grande, y la muerte con toda seguridad. Normalmente 
					todas las cr&iacute;as de tortuga sanas y normales, pueden salir 
					del cascar&oacute;n por sus propios medios. S&oacute;lo en circunstancias 
					muy excepcionales, cuando una cr&iacute;a ha estado esforz&aacute;ndose 
					durante alg&uacute;n tiempo y es evidente que est&aacute; lista para 
					nacer, pero algo se lo impide, por ejemplo, una membrana 
					especialmente dura que bloquea sus patas traseras, o trozos 
					de c&aacute;scara que bloquean los ojos del beb&eacute;, puede 
					considerarse prestar una ayuda. Los criadores inexpertos no 
					deben intervenir, ya que las ayudas ser&aacute;n mas perjudiciales.<br>
                  <br>
                  <b>Las alegr&iacute;as y temores de la incubaci&oacute;n</b><br>
                  Los bebes de tortuga, est&aacute;n con el plastr&oacute;n doblado dentro del 
					huevo y a menudo, al nacer, esta realmente arrugado. Tambi&eacute;n 
					puede haber una bolsa de yema colgando, pero suele ser 
					peque&ntilde;a, se absorbe en un par de d&iacute;as y la abertura 
					umbilical se cerrara normalmente. Algunas cr&iacute;as nacen 
					dejando una c&aacute;scara totalmente limpia. En otros casos, dejan 
					una cantidad de peque&ntilde;os restos, de membranas en la c&aacute;scara. 
					Esto puede asustar a los nuevos criadores que pueden 
					confundir la bolsa de yema con un colgajo. Pero, si el beb&eacute; 
					est&aacute; fuera, todo debe de estar bien.</font></p>
          <p align="justify" style="margin-top: 0; margin-bottom: 0">
                  <font face="Verdana" size="2"><br>
                  Al salir del cascar&oacute;n, la tortuga diminuta debe llevarse a una 
					zona de cr&iacute;a dentro de un vivarium ya calentado. 
					Previamente, d&eacute; al bebe un ba&ntilde;o en agua caliente poco 
					profunda, que le animara a beber y le ayudara a eliminar 
					cualquier resto de vermiculita o c&aacute;scara que pueden tener 
					pegada. Despu&eacute;s, ponga al beb&eacute; en una zona peque&ntilde;a dentro 
					del vivarium. Eso puede ser algo tan sencillo, como un 
					recipiente de comida de pl&aacute;stico o una bandeja de semillas 
					peque&ntilde;a, recubierta con papel de la cocina ligeramente 
					humedecido con Betadine disuelto en agua.</font></p>
          <p align="justify" style="margin-top: 0; margin-bottom: 0">
                  <font face="Verdana" size="2"><br>
                  Posteriormente, una vez absorbido el saco vitelino, la pasa al 
					terrario. En el terrario habilite algunos escondites. Las 
					tortugas muy j&oacute;venes se esconden instintivamente de las 
					rapaces. Por ello, aseg&uacute;rese de hacer, bien con papel de 
					cocina, bien con otro material, alguna cueva para que el 
					beb&eacute; pueda resguardarse.</font></p>
          <p align="justify" style="margin-top: 0; margin-bottom: 0">
                  <font face="Verdana" size="2"><br>
                  Controle que la cr&iacute;a sea normal y parezca sana, sobre todo los 
					ojos, nariz y pico. Las anormalidades graves, como no tener 
					ning&uacute;n ojo, no son comunes, pero, desgraciadamente a veces 
					se dan. Un tipo de escudo anormal, como tener unidas alguna 
					placa dorsal o marginal, aunque excepcional, es 
					relativamente com&uacute;n y no debe de preocupar.</font></p>
                  <table border="0" cellpadding="0" cellspacing="0" style="border-collapse: collapse" bordercolor="#111111" width="100%" id="AutoNumber4">
                    <tr>
                      <td width="50%"><a href="../luischeca.html">
                      <img border="0" src="../luischeca_index.jpg" align="left" width="128" height="86"></a></td>
                      <td width="50%">
                      <p align="right">&nbsp;<p align="right"><a href="../index.html">
                      <img border="0" src="../firma.gif" width="140" height="50"></a><p align="right">&nbsp;</td>
                    </tr>
                  </table>
          </td>
        </tr>
        </table>
      </center>
    </div>
    </td>
  </tr>
</table>

</div>

</body>

</html>