<!DOCTYPE html>
<html xmlns:v="urn:schemas-microsoft-com:vml" xmlns:o="urn:schemas-microsoft-com:office:office" xmlns="http://www.w3.org/TR/REC-html40">

<head>
    <meta charset="UTF-8">
<meta http-equiv="Content-Language" content="es">
<meta name="GENERATOR" content="Microsoft FrontPage 6.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>Luis Checa - Las Grandes Tortugas</title>
<style>
<!--
.tabla_texto_1 {
	FONT-SIZE: 11px; BACKGROUND-IMAGE: url('mhtml:file://C:/Documents%20and%20Settings/Alpelokanelo/Escritorio/web/none'); COLOR: #3f3f3f; FONT-FAMILY: Verdana, Arial, Helvetica, sans-serif; BACKGROUND-COLOR: #f5deb3; TEXT-DECORATION: none
}
-->
</style>
</head>

<body link="#000000" vlink="#000000" alink="#000000" leftmargin="20" bgcolor="#D8E0B6">

<div align="center">

<table border="0" cellpadding="0" style="border-collapse: collapse" width="1200" id="AutoNumber1" height="208">
  <tr>
    <td width="11%" height="208" bgcolor="#A8BB5B" valign="top" bordercolor="#C0CD88">
    <p align="center">&nbsp;</p>
    <p align="center">
    <font face="Verdana" size="2">
    <a href="../index.html">
    <img border="0" src="../LOGOtrans.gif" width="100" height="127"></a></font></p>
    <p align="center" style="margin-top: 0; margin-bottom: 0">
    <b><font face="Verdana" size="2"><a href="../index.html">VOLVER A</a></font></b></p>
    <p align="center" style="margin-top: 0; margin-bottom: 0">
    <b><font face="Verdana" size="2"><a href="../index.html">TESTUDINAE</a></font></b></p>
    <p align="center" style="margin-top: 0; margin-bottom: 0">
    &nbsp;</p>
    <p align="center" style="margin-top: 0; margin-bottom: 0">
    &nbsp;</p>
    <p align="center" style="margin-top: 0; margin-bottom: 0">
    &nbsp;</p>
    <p align="center" style="margin-top: 0; margin-bottom: 0">
    &nbsp;</p>
    <p align="center" style="margin-top: 0; margin-bottom: 0">
    &nbsp;</p>
    <p align="center">&nbsp;</p>
    <p align="center">&nbsp;</p>
    <p align="center">&nbsp;</p>
    <p align="center">&nbsp;</p>
    </td>
    <td width="89%" height="208" bgcolor="#C0CD88" valign="top" bordercolorlight="#A8BB5B" bordercolordark="#A8BB5B">
    <p align="center">
    &nbsp;</p>
    <p align="center">
    &nbsp;</p>
    <div align="center">
      <center>
      <table border="0" cellpadding="0" cellspacing="0" style="border-collapse: collapse" bordercolor="#111111" width="70%" id="AutoNumber3">
        <tr>
          <td width="100%">
                  <p align="center">
                  <span style="font-weight: 700"><font face="Verdana" style="font-size: 14pt">
                  CUIDADO Y MANEJO DE LOS HUEVOS</font></span></p>
          <p align="justify" style="margin-top: 0; margin-bottom: 0">
                  &nbsp;</p>
					<p align="justify" style="margin-top: 0; margin-bottom: 0">
                  <font face="Verdana" size="2">Para un desarrollo correcto, los 
                  huevos de tortugas deben ser incubados con unos niveles de 
                  temperatura y humedad determinados.</font></p>
          <p align="justify" style="margin-top: 0; margin-bottom: 0">
                  <font face="Verdana" size="2"><br>
                  La temperatura es especialmente importante; si los huevos son 
                  incubados a una temperatura excesivamente baja, el desarrollo 
                  ser&aacute; muy lento, o las tortuguitas no saldr&aacute;n del cascar&oacute;n. Por 
                  el contrario, temperaturas excesivamente altas pueden conducir 
                  a deformaciones. Para unos resultados &oacute;ptimos debe usarse un 
                  buen term&oacute;metro y termostato, los electr&oacute;nicos son los m&aacute;s 
                  efectivos.</font></p>
          <p align="justify" style="margin-top: 0; margin-bottom: 0">
                  <font face="Verdana" size="2"><br>
                  No es una buena idea intentar incubar los huevos &quot;a ojo&quot;, sin 
                  una planificaci&oacute;n adecuada, est&aacute; comprobado que no se obtienen 
                  buenos resultados a el largo plazo, adem&aacute;s de no ser justo 
                  para las tortuguitas que pueden estar dentro de los huevos, ni 
                  de la tortuga madre que con tanto esfuerzo los puso.</font></p>
          <p align="justify" style="margin-top: 0; margin-bottom: 0">
                  <font face="Verdana" size="2"><br>
                  <b>&iquest;C&oacute;mo puedo saber si una hembra va a poner huevos?</b><br>
                  La mayor&iacute;a de las hembras empiezan a comportarse de manera 
                  extra&ntilde;a en el per&iacute;odo inmediatamente anterior a la puesta de 
                  huevos.</font></p>
          <p align="justify" style="margin-top: 0; margin-bottom: 0">
                  <font face="Verdana" size="2"><br>
                  Comportamientos t&iacute;picos incluyen muestras de agresividad hacia 
                  otras hembras, hiperactividad, intentos de escalar sobre 
                  cualquier obst&aacute;culo, incluso intentos de cubrir a otras 
                  tortugas, sean macho o hembra, llegando a emitir los sonidos 
                  guturales t&iacute;picos de los machos. Las hembras que portan huevos 
                  suelen adem&aacute;s reducir la ingesti&oacute;n de alimento, dejando 
                  incluso de comer justo antes de la puesta.</font></p>
          <p align="justify" style="margin-top: 0; margin-bottom: 0">
                  <font face="Verdana" size="2"><br>
                  Otro m&eacute;todo de saberlo es acudir a un veterinario para que 
                  mediante rayos-X confirme si la tortuga tiene o no huevos.</font></p>
          <p align="justify" style="margin-top: 0; margin-bottom: 0">
                  <font face="Verdana" size="2"><br>
                  <b>&iquest;Qu&eacute; tipo de suelo requiere la hembra para poner los 
                  huevos?</b><br>
                  Algunas hembras pueden ser muy exigentes en lo que concierne a 
                  un lugar adecuado para realizar la puesta; otras lo son menos. 
                  Sin embargo, generalmente las hembras requieren un lugar 
                  situado en pendiente, bien drenado, con un terreno arenoso que 
                  permita excavar, pero a la vez consistente.</font></p>
          <p align="justify" style="margin-top: 0; margin-bottom: 0">
                  <font face="Verdana" size="2"><br>
                  Suelos excesivamente arenosos, especialmente aquellos sin 
                  ra&iacute;ces de plantas que sostengan la arena no son recomendables. 
                  Las hembra debe tener la posibilidad de excavar un nido con 
                  forma de campana sin excesiva dificultad, pero al mismo tiempo 
                  la tierra no debe estar tan seca o suelta que el nido se 
                  derrumbe por si solo.</font></p>
          <p align="justify" style="margin-top: 0; margin-bottom: 0">
                  <font face="Verdana" size="2"><br>
                  Los sitios de puesta preferidos son tambi&eacute;n los situados en un 
                  lugar soleado. La hora m&aacute;s com&uacute;n para la puesta suele ser 
                  desde el mediod&iacute;a hasta la tarde-noche.</font></p>
          <p align="justify" style="margin-top: 0; margin-bottom: 0">
                  <font face="Verdana" size="2"><br>
                  Es muy importante que haya siempre disponible un lugar 
                  adecuado para la puesta, ya que si no es as&iacute; la hembra puede 
                  decidir retener los huevos hasta que las condiciones sean 
                  adecuadas, y esto puede ser letal para la hembra.</font></p>
          <p align="justify" style="margin-top: 0; margin-bottom: 0">
                  <font face="Verdana" size="2"><br>
                  <b>&iquest;Cu&aacute;ntos huevos suele poner una hembra?</b><br>
                  Esto depende de la especie y del tama&ntilde;o o edad de la hembra; 
                  algunas especies ponen un &uacute;nico huevo. Otras llegan a poner 
                  m&aacute;s de 30. Incluso dentro de una misma especie, la cantidad de 
                  huevos puede variar; y algunas llegan a realizar 4/5 puestas 
                  por temporada.<br>
                  <br>
                  <b>&iquest;Es importante dejar los huevos en la misma posici&oacute;n en la 
                  que fueron puestos?</b><br>
                  No, inicialmente no es importante. Una vez que el embri&oacute;n est&aacute; 
                  formado, sin embargo, no se debe cambiar la posici&oacute;n, puesto 
                  que el embri&oacute;n se fija y si se mueve se puede desprender y 
                  morir.</font></p>
          <p align="justify" style="margin-top: 0; margin-bottom: 0">
                  <font face="Verdana" size="2"><br>
                  La manipulaci&oacute;n ha de hacerse de preferencia en la primera 
                  hora despu&eacute;s de la puesta. <br>
                  <br>
                  <b>&iquest;Puedo ver al trasluz los huevos para ver si est&aacute;n 
                  fecundados?</b><br>
                  <br>
                  Si, se puede hacer. Pero no es recomendable, porque implica un 
                  manejo adicional de los huevos, y realmente no hace variar el 
                  resultado final. Antes que examinar los huevos, es mejor tener 
                  un poco de paciencia.</font></p>
          <p align="justify" style="margin-top: 0; margin-bottom: 0">
                  <font face="Verdana" size="2"><br>
                  <b>&iquest;Si los huevos tardan en eclosionar, &iquest;puedo abrirlos, para 
                  ayudar a las cr&iacute;as a salir?</b><br>
                  Este tipo de intervenci&oacute;n artificial raramente tiene &eacute;xito, y 
                  adem&aacute;s es muy peligroso (&iquest;c&oacute;mo est&aacute; uno seguro de que el huevo 
                  no est&aacute; realmente atrasado?). Si las cr&iacute;as son tan d&eacute;biles que 
                  no pueden salir del huevo por s&iacute; s&oacute;lo es porque algo est&aacute; 
                  yendo mal. Podr&iacute;a deberse a incompatibilidades gen&eacute;ticas, o a 
                  una t&eacute;cnica de incubaci&oacute;n deficiente. Otra posibilidad es la 
                  falta de ox&iacute;geno. En estos casos, la prevenci&oacute;n es 
                  infinitamente mejor que la cura.</font></p>
          <p align="justify" style="margin-top: 0; margin-bottom: 0">
                  <font face="Verdana" size="2"><br>
                  <b>&iquest;Pueden tener las hembras huevos en el caso de ausencia de 
                  contacto con machos? </b><br>
                  S&iacute;, pero no es muy probable.</font></p>
          <p align="justify" style="margin-top: 0; margin-bottom: 0">
                  <font face="Verdana" size="2"><br>
                  <b>&iquest;Hay alguna edad l&iacute;mite para la reproducci&oacute;n de las 
                  hembras?</b><br>
                  No exactamente, pero si una hembra no ha tenido huevos durante 
                  muchos a&ntilde;os, debemos de ser muy cautelosos a la hora de 
                  sugerir que se intentara reproducir. Hay una alta probabilidad 
                  de que se produzca un soldamiento de los huevos, que puede ser 
                  fatal. Es m&aacute;s seguro y tiene m&aacute;s probabilidades de &eacute;xito 
                  emplear hembras j&oacute;venes y sanas para la reproducci&oacute;n.</font></p>
          <p align="justify" style="margin-top: 0; margin-bottom: 0">
                  <font face="Verdana" size="2"><br>
                  <b>&iquest;Son f&eacute;rtiles los huevos dejados en la superficie?</b><br>
                  S&iacute;, ocasionalmente, aunque normalmente son est&eacute;riles. Si no 
                  hubo intento de enterrarlos correctamente, es que la hembra 
                  los hab&iacute;a descartado.</font></p>
          <p align="justify" style="margin-top: 0; margin-bottom: 0">
                  <font face="Verdana" size="2"><br>
                  <b>A veces los huevos producidos por una tortuga tienen una 
                  textura &aacute;spera, desigual, casi como la superficie de una 
                  pelota de golf. &iquest;Qu&eacute; indica esto?</b></font></p>
          <p align="justify" style="margin-top: 0; margin-bottom: 0">
                  <font face="Verdana" size="2">Normalmente, estos huevos han 
                  sido retenidos por mucho m&aacute;s tiempo de lo normal. Hay que 
                  investigar si hay un sitio adecuado para la puesta. Esta clase 
                  de huevos tienen usualmente una c&aacute;scara m&aacute;s gruesa de lo 
                  normal, y la experiencia muestra que suelen ser est&eacute;riles. 
                  Suelen ir acompa&ntilde;ados de soldamiento de huevos, y causan 
                  muchas dificultades a la hembra a la hora de la puesta.</font></p>
          <p align="justify" style="margin-top: 0; margin-bottom: 0">
                  <font face="Verdana" size="2"><br>
                  <b>&iquest;Qu&eacute; temperatura de incubaci&oacute;n es m&aacute;s recomendable?</b><br>
                  Para la mayor&iacute;a de las especies, el mayor &eacute;xito en la 
                  incubaci&oacute;n se obtiene cuando la temperatura ha sido mantenida 
                  entre 30째 C y 31,5째 C.</font></p>
          <p align="justify" style="margin-top: 0; margin-bottom: 0">
                  <font face="Verdana" size="2"><br>
                  Adem&aacute;s con este rango de temperatura es m&aacute;s probable obtener 
                  una cr&iacute;a con ejemplares de ambos sexos; los huevos de tortuga 
                  est&aacute;n influenciados por el ambiente en el que se incuban; 
                  normalmente, temperaturas bajas producen machos, y 
                  temperaturas altas producen hembras.</font></p>
          <p align="justify" style="margin-top: 0; margin-bottom: 0">
                  <font face="Verdana" size="2"><br>
                  <b>&iquest;Cu&aacute;nto tiempo suele durar la incubaci&oacute;n?</b><br>
                  El tiempo de duraci&oacute;n depende en gran medida de la temperatura 
                  a la que los huevos se incuban. y de la especie que se trate, 
                  cuanto m&aacute;s baja sea la temperatura, m&aacute;s tiempo dura, por 
                  ejemplo, a una temperatura de 27째 C, la incubaci&oacute;n puede durar 
                  18 meses o m&aacute;s.</font></p>
          <p align="justify" style="margin-top: 0; margin-bottom: 0">
                  <font face="Verdana" size="2"><br>
                  A temperaturas por encima de 34째 C sin embargo hay un grave 
                  riesgo de mortalidad o deformidad entre las cr&iacute;as.</font></p>
          <p align="justify" style="margin-top: 0; margin-bottom: 0">
                  <font face="Verdana" size="2"><br>
                  <b>&iquest;Es la humedad importante?</b><br>
                  La importancia var&iacute;a con las especies. Aquellas especies que 
                  producen huevos con c&aacute;scaras m&aacute;s blandas son m&aacute;s sensibles a 
                  este factor que las que producen huevos con una c&aacute;scara m&aacute;s 
                  dura, un buen ejemplo de las primeras podr&iacute;an ser los huevos 
                  de las Tortugas de Caja americanas, que necesitan ser 
                  incubados con unos niveles muy altos de humedad ambiente para 
                  que no se deshidraten.</font></p>
          <p align="justify" style="margin-top: 0; margin-bottom: 0">
                  <font face="Verdana" size="2"><br>
                  Para la mayor&iacute;a de las especies de c&aacute;scara dura, un nivel 
                  medio de humedad es el adecuado. Si no tenemos un control 
                  autom&aacute;tico de humedad, el mejor medio para alcanzar esto es 
                  situar una esponja h&uacute;meda en una bandeja con agua en el 
                  interior de la incubadora.</font></p>
          <p align="justify" style="margin-top: 0; margin-bottom: 0">
                  <font face="Verdana" size="2"><br>
                  El exceso de humedad es contraproducente, y puede producir 
                  resquebrajamientos y fisuras en la c&aacute;scara durante la 
                  incubaci&oacute;n.</font></p>
          <p align="justify" style="margin-top: 0; margin-bottom: 0">
                  <font face="Verdana" size="2"><br>
                  <b>&iquest;Cu&aacute;nto tiempo tardan las cr&iacute;as de tortuga en salir del 
                  huevo?</b><br>
                  Desde el momento en que empiezan a romper el huevo, suelen 
                  tardar entre 8 y 24 horas. La primera peque&ntilde;a fractura es para 
                  permitir que comience la respiraci&oacute;n (antes de este momento la 
                  demanda de ox&iacute;geno ha sido satisfecha mediante el ox&iacute;geno que 
                  se introduce a trav&eacute;s de la c&aacute;scara. Este peque&ntilde;o primer hueco 
                  es abierto gradualmente en las horas siguientes. Adem&aacute;s, la 
                  cr&iacute;a permanece durante un tiempo dentro del huevo, durante el 
                  cual los movimientos pueden ser perjudiciales. Un aumento de 
                  la humedad en el momento del nacimiento suele ser beneficioso 
                  ya que ayuda a que no se resequen las membranas</font></p>
          <p align="justify" style="margin-top: 0; margin-bottom: 0">
                  <font face="Verdana" size="2"><br>
                  <b>&iquest;Eclosionan todos los huevos de una puesta al mismo tiempo?</b><br>
                  Puede haber una gran diferencia temporal entre la eclosi&oacute;n del 
                  primer huevo y la del &uacute;ltimo, de incluso m&aacute;s de 18 d&iacute;as.</font></p>
          <p align="justify" style="margin-top: 0; margin-bottom: 0">
                  <font face="Verdana" size="2"><br>
                  <b>&iquest;Debo enterrar los huevos en arena durante la incubaci&oacute;n?</b><br>
                  Es recomendable evitar la arena, pues no permite un 
                  intercambio satisfactorio de gases, y como resultado hay 
                  peligro de que se produzca una falta de ox&iacute;geno. Es mejor 
                  enterrarlos en un material granulado no t&oacute;xico (por ejemplo 
                  vermiculita).</font></p>
          <p align="justify" style="margin-top: 0; margin-bottom: 0">
                  <font face="Verdana" size="2"><br>
                  Enterrar la sonda de un term&oacute;metro junto a los huevos para 
                  vigilar la temperatura.</font></p>
          <p align="justify" style="margin-top: 0; margin-bottom: 0">
                  <font face="Verdana" size="2"><br>
                  <b>&iquest;Una vez nacidas las tortugas como las legalizo?</b><br>
                  Las tortugas son animales sujetos a varias leyes de 
                  protecci&oacute;n, su tenencia esta estrictamente regulada y 
                  deberemos tener una serie de permisos. si tenemos previsto 
                  criar deberemos dirigirnos, en Espa&ntilde;a, a las oficinas del 
                  SOIVRE, en otros pa&iacute;ses a la autoridad responsable de ese 
                  control. El tramite a seguir es sencillo, nos dirigimos a la 
                  oficina mas cercana y solicitamos el alta de la pareja, es 
                  importante saber que hay que dar de alta toda la colecci&oacute;n, 
                  presentando los documentos originales que acrediten su 
                  legalidad, facturas de compra, documentos de cesi&oacute;n, CITES I &oacute; 
                  II anexo A (si son necesarios), en la oficina tomaran nota y 
                  nuestra colecci&oacute;n queda registrada y quedaremos registrados 
                  como criadores, ahora solo debemos notificar, cualquier alta o 
                  baja que se produzca, las puestas de huevos que se produzcan y 
                  los nacimientos que se produzcan, para mantener el registro al 
                  d&iacute;a. Ellos deciden en cada caso si tienen que mandar un 
                  inspector al criadero o no. En cualquier caso, todos estos 
                  tr&aacute;mites se hacen de manera gratuita. Es importante resaltar 
                  que este tramite no tienen nada que ver con la declaraci&oacute;n de 
                  n&uacute;cleo zool&oacute;gico, son dos cosas totalmente independientes y el 
                  que tengas registradas tus tortugas no implica que tengas que 
                  est&eacute;s considerado n&uacute;cleo zool&oacute;gico<br>
                  En el caso de los ejemplares incluidos en el Anexo B de la 
                  CEE, nos facilitaran un escrito en el cual costa que han sido 
                  criados en cautividad tantos ejemplares de tal especie, este 
                  escrito deberemos guardarlo en nuestro registro de cr&iacute;a y dar 
                  una copia del mismo a cada persona a la que cedamos un tortuga 
                  de las incluidas en ese escrito.</font></p>
          <p align="justify" style="margin-top: 0; margin-bottom: 0">
                  <font face="Verdana" size="2"><br>
                  En el caso de especies incluidas en el Anexo A, de la CEE, se 
                  nos facilitara un documento individual provisional, valido por 
                  un tiempo limitado, pasado ese tiempo deberemos presentarnos 
                  nuevamente en el SOIVRE para si la tortuga tiene ya un tama&ntilde;o 
                  suficiente, identificarla mediante un microchip, en cuyo 
                  momento nos dar&aacute;n el CITES definitivo, en caso de que todav&iacute;a 
                  su tama&ntilde;o sea demasiado peque&ntilde;o, se prorrogara la 
                  documentaci&oacute;n el tiempo que el inspector de SOIVRE considere 
                  necesario, este documento deber&aacute; acompa&ntilde;ar siempre a la 
                  tortuga, y en caso de cesi&oacute;n deber&aacute; ser entregado al nuevo 
                  propietario.</font></p>
                  <table border="0" cellpadding="0" cellspacing="0" style="border-collapse: collapse" bordercolor="#111111" width="100%" id="AutoNumber4">
                    <tr>
                      <td width="50%"><a href="../luischeca.html">
                      <img border="0" src="../luischeca_index.jpg" align="left" width="128" height="86"></a></td>
                      <td width="50%">
                      <p align="right">&nbsp;<p align="right"><a href="../index.html">
                      <img border="0" src="../firma.gif" width="140" height="50"></a><p align="right">&nbsp;</td>
                    </tr>
                  </table>
          </td>
        </tr>
        </table>
      </center>
    </div>
    </td>
  </tr>
</table>

</div>

</body>

</html>