<!DOCTYPE html>
<html xmlns:v="urn:schemas-microsoft-com:vml" xmlns:o="urn:schemas-microsoft-com:office:office" xmlns="http://www.w3.org/TR/REC-html40">

<head>
    <meta charset="UTF-8">
<meta http-equiv="Content-Language" content="es">
<meta name="GENERATOR" content="Microsoft FrontPage 6.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>Luis Checa - Las Grandes Tortugas</title>
<style>
<!--
.tabla_texto_1 {
	FONT-SIZE: 11px; BACKGROUND-IMAGE: url('mhtml:file://C:/Documents%20and%20Settings/Alpelokanelo/Escritorio/web/none'); COLOR: #3f3f3f; FONT-FAMILY: Verdana, Arial, Helvetica, sans-serif; BACKGROUND-COLOR: #f5deb3; TEXT-DECORATION: none
}
-->
</style>
</head>

<body link="#000000" vlink="#000000" alink="#000000" leftmargin="20" bgcolor="#D8E0B6">

<div align="center">

<table border="0" cellpadding="0" style="border-collapse: collapse" width="1200" id="AutoNumber1" height="208">
  <tr>
    <td width="11%" height="208" bgcolor="#A8BB5B" valign="top" bordercolor="#C0CD88">
    <p align="center">&nbsp;</p>
    <p align="center">
    <font face="Verdana" size="2">
    <a href="../index.html">
    <img border="0" src="../LOGOtrans.gif" width="100" height="127"></a></font></p>
    <p align="center" style="margin-top: 0; margin-bottom: 0">
    <b><font face="Verdana" size="2"><a href="../index.html">VOLVER A</a></font></b></p>
    <p align="center" style="margin-top: 0; margin-bottom: 0">
    <b><font face="Verdana" size="2"><a href="../index.html">TESTUDINAE</a></font></b></p>
    <p align="center" style="margin-top: 0; margin-bottom: 0">
    &nbsp;</p>
    <p align="center" style="margin-top: 0; margin-bottom: 0">
    &nbsp;</p>
    <p align="center" style="margin-top: 0; margin-bottom: 0">
    &nbsp;</p>
    <p align="center" style="margin-top: 0; margin-bottom: 0">
    &nbsp;</p>
    <p align="center" style="margin-top: 0; margin-bottom: 0">
    &nbsp;</p>
    <p align="center">&nbsp;</p>
    <p align="center">&nbsp;</p>
    <p align="center">&nbsp;</p>
    <p align="center">&nbsp;</p>
    </td>
    <td width="89%" height="208" bgcolor="#C0CD88" valign="top" bordercolorlight="#A8BB5B" bordercolordark="#A8BB5B">
    <p align="center">
    &nbsp;</p>
    <p align="center">
    &nbsp;</p>
    <div align="center">
      <center>
      <table border="0" cellpadding="0" cellspacing="0" style="border-collapse: collapse" bordercolor="#111111" width="70%" id="AutoNumber3">
        <tr>
          <td width="100%">
                  <p align="center">
                  <span style="font-weight: 700">
					<font face="Verdana" style="font-size: 14pt">T&Eacute;CNICAS DE 
					INCUBACI&Oacute;N</font></span></p>
					<p align="justify" style="margin-top: 0; margin-bottom: 0">&nbsp;</p>
					<p align="justify" style="margin-top: 0; margin-bottom: 0">
					<font size="2" face="Verdana">Este es un punto de partida 
					para aquellos que no est&aacute;n muy puestos en las t&eacute;cnicas de la 
					incubaci&oacute;n, es una generalizaci&oacute;n, cada especie tiene unos 
					par&aacute;metros que ser&aacute;n los que nos dar&aacute;n el mayor &eacute;xito, Es 
					aconsejable anotar los par&aacute;metros de la incubaci&oacute;n e irlos 
					comparando, eso le ayudara a mejorar resultados e 
					identificar errores<br>
					<br>
					Es posible que algunas personas digan que han incubado, con 
					&eacute;xito, huevos en una caja con ventilaci&oacute;n, o de maneras aun 
					m&aacute;s sorprendentes, no hay que hacerles mucho caso, es 
					posible que alg&uacute;n huevo haya llegado a eclosionar pero si 
					realmente se quiere tener &eacute;xito es necesario una incubadora, 
					si utiliza la incubadora adecuada las oportunidades de 
					eclosi&oacute;n ser&aacute;n mayores. Hay disponibles incubadoras 
					comerciales (Jaegel, Lyon) para huevos de reptil, o puede 
					constru&iacute;rsela. Si usa una incubadora de huevos de aves, 
					(evidentemente sin volteo autom&aacute;tico) tenga mucho cuidado 
					con el ventilador que fuerza el aire, ya que los huevos de 
					tortuga se deshidratan m&aacute;s f&aacute;cilmente que los de aves, y la 
					entrada continua de aire del exterior, si no hay un control 
					de humedad puede provocarlo.</font></p>
					<p align="justify" style="margin-top: 0; margin-bottom: 0">&nbsp;</p>
					<p align="center" style="margin-top: 0; margin-bottom: 0">
					<img border="0" src="809/809_01.jpg" width="273" height="400"></p>
					<p align="center" style="margin-top: 0; margin-bottom: 0">&nbsp;</p>
					<p align="justify" style="margin-top: 0; margin-bottom: 0">
					<font size="2" face="Verdana"><br>
					La incubadora proporciona una temperatura estable, la 
					mayor&iacute;a de los huevos tienen un margen de tolerancia, para 
					fluctuaciones de temperatura durante periodos cortos, por 
					tanto no se asuste si la temperatura fluct&uacute;a dentro de un 
					margen aceptable. Eso tambi&eacute;n pasa en la naturaleza, pero 
					con el fin de evitar da&ntilde;os al embri&oacute;n cuyo desarrollo 
					depende de la temperatura, conviene mantener esta lo mas 
					estable posible.<br>
					<br>
					&iquest;Como ha de ser la incubadora? este es el punto esencial si 
					se desea tener &eacute;xito, los huevos se ponen dentro de un 
					recipiente tipo tupperware al que haremos algunos agujeros 
					en la tapa. y este recipiente se pone en la incubadora. La 
					incubadora tiene una fuente de calor que se controla por un 
					termostato, la temperatura del aire alrededor del huevo ser&aacute; 
					controlada por el termostato, cuanto mayor precisi&oacute;n tenga 
					este, mejor nos controlara la temperatura, debe de tener un 
					margen de disparo peque&ntilde;o, para evitar fluctuaciones, si 
					podemos hacerlo, la sonda del termostato, debe ponerse en el 
					recipiente donde se encuentran los huevos, si la ponemos 
					fuera la temperatura ser&aacute; distinta, si eso no es posible, 
					podemos usar un term&oacute;metro digital cuya sonda meteremos en 
					el recipiente d&oacute;nde est&aacute;n los huevos y ajustaremos el 
					termostato de acuerdo con la indicaci&oacute;n de ese term&oacute;metro, 
					en r este caso es importante que calibremos ambos 
					term&oacute;metros, el del termostato y el digital con el fin de 
					saber cual es su posible error y corregirlo, esto se hace 
					colocando las dos sondas juntas y poniendo un term&oacute;metro de 
					mercurio que nos sirve de patr&oacute;n, tomamos las lecturas de 
					todos y ya podemos hacer las correcciones que sean 
					necesarias.<br>
					<br>
					La fuente de calor no debe de estar pegada al recipiente 
					donde est&aacute;n los huevos, ya que puede producir focos 
					calientes que da&ntilde;ar&aacute;n los huevos, Es conveniente el uso de 
					ventiladores para homogeneizar la temperatura en toda la 
					c&aacute;mara de incubaci&oacute;n y as&iacute; habr&aacute; menor posibilidad de zonas 
					fr&iacute;as y calientes.<br>
					<br>
					Una Incubadora Ideal, deber&iacute;a tener:</font></p>
					<p align="justify" style="margin-top: 0; margin-bottom: 0">
					<font size="2" face="Verdana"><br>
					1. Un termostato de calidad para controlar la temperatura, 
					los tipos de la sonda son m&aacute;s buenos. Un on/off simple 
					funciona bien, pero si es uno que se puede controlar ambas 
					temperaturas, arranque y corte, mejor.<br>
					2. La sonda del termostato se puede colocar en el recipiente 
					que tiene los huevos.<br>
					3. La fuente de calor esta aislada de la c&aacute;mara. Esto 
					proporciona una amortiguaci&oacute;n de subidas s&uacute;bitas de 
					temperaturas que podr&iacute;an producir un desastre de la 
					incubaci&oacute;n.<br>
					4. Un ventilador que nos arrastre el aire creando una falsa 
					pared y lo haga recircular a trav&eacute;s de la incubadora.<br>
					5. Todos los huevos se mantienen en el tupperware d&oacute;nde la 
					humedad se controla mejor. Estos recipientes estar&aacute;n 
					rellenos de vermiculita, humedecida al 50 % en peso, ellos 
					nos proporcionan adem&aacute;s un efecto tamp&oacute;n frente a las 
					variaciones de temperatura, estos recipientes deber&aacute;n tener 
					algunos agujeros en su tapa para proporcionar aire a los 
					huevos en v&iacute;as de desarrollo, es conveniente poner la sonda 
					del termostato en este recipiente y si no la del term&oacute;metro 
					digital.<br>
					6. Controlar la temperatura, los term&oacute;metros digitales son 
					baratos y van muy bien, ubique las sondas en los recipientes 
					que contienen los huevos.<br>
					7. No permita que el chorro aire caliente incida 
					directamente sobre huevo, el aire debe calentar el 
					recipiente que contiene los huevos, de una manera uniforme. 
					Ello har&aacute; que aunque la temperatura exterior fluctu&eacute; la 
					interior se mantenga pr&aacute;cticamente constante con ligeras 
					desviaciones.<br>
					8. Una aireaci&oacute;n suficiente. Si se est&aacute; incubando un gran 
					numero de huevos hay que permitir el flujo de aire entre las 
					cajas para mantener la temperatura uniforme.</font></p>
					<p align="justify" style="margin-top: 0; margin-bottom: 0">&nbsp;</p>
					<p align="center" style="margin-top: 0; margin-bottom: 0">
					<img border="0" src="809/809_02.jpg" width="400" height="279"></p>
					<p align="justify" style="margin-top: 0; margin-bottom: 0">&nbsp;</p>
					<p align="justify" style="margin-top: 0; margin-bottom: 0">
					<font size="2" face="Verdana"><br>
					Como ya se ha dicho el substrato ideal es la vermiculita, es 
					un sustrato inerte, f&aacute;cil de esterilizar, y manejar, se 
					puede conseguir en almacenes de jardiner&iacute;a y construcci&oacute;n, 
					en principio se mezcla al 50 % de su peso con agua, se 
					distribuye en los recipientes y se colocan en ellos los 
					huevos, Los huevos, deben colocarse en la incubadora, lo 
					antes posible despu&eacute;s de la recogida, sobre todo si no se 
					sabe exactamente cuando fueron puestos. Hay que poner el 
					huevo en la incubadora en la posici&oacute;n exacta en que estaba 
					enterrado (una peque&ntilde;a marca hecha con un l&aacute;piz nos ayudar&aacute; 
					a no variarla), de todas maneras reposicionar los huevos 
					dentro de un margen de dos d&iacute;as desde el momento de la 
					puesta, no afectara al desarrollo embrionario, pero una vez 
					colocados en la incubadora, d&eacute;jelos tan tranquilos como sea 
					posible. Los huevos se depositan sobre la vermiculita, de 
					modo que asome un tercio del huevo, opcionalmente se pueden 
					cubrir con una capa de musgo h&uacute;medo.<br>
					<br>
					Si va a hacerse la incubadora recuerde que el factor m&aacute;s 
					importante es mantener un rango estable de temperatura entre 
					27° C y 33° C. Por consiguiente invierta en un buen 
					termostato electr&oacute;nico, Un term&oacute;metro preciso es esencial, 
					mejor uno digital con m&aacute;xima y m&iacute;nima. Para las especies 
					donde los niveles de humedad son importantes son &uacute;tiles los 
					term&oacute;metros combinados con higr&oacute;metros. El otro requisito 
					del equipo es una fuente de calor, puede ser una alfombrilla 
					t&eacute;rmica fiable que se encaja en el suelo de la incubadora y 
					se conecta directamente al termostato.</font></p>
					<p align="justify" style="margin-top: 0; margin-bottom: 0">&nbsp;</p>
					<p align="center" style="margin-top: 0; margin-bottom: 0">
					<img border="0" src="809/809_03.gif" width="629" height="234"></p>
					<p align="justify" style="margin-top: 0; margin-bottom: 0">&nbsp;</p>
					<p align="justify" style="margin-top: 0; margin-bottom: 0">
					<font size="2" face="Verdana"><br>
					Con este material, una incubadora simple pero muy eficaz se 
					puede construirse a un costo m&iacute;nimo, puede usarse, corcho 
					blanco, madera o cajas de embalar, con agujeros para entrada 
					y salida de aire en los lados, como paredes de la 
					incubadora. El diagrama muestra una construcci&oacute;n b&aacute;sica.</font></p>
					<p align="justify" style="margin-top: 0; margin-bottom: 0">
					<font size="2" face="Verdana"><br>
					Coloque la estera de calor en la base, ponga una bandeja 
					perforada, encajada sobre un soporte, dejando un hueco de 
					aproximadamente 5 cm. entre la alfombrilla de calor y la 
					bandeja. Los huevos deben ponerse en cajitas de pl&aacute;stico 
					(Ej. tarrinas de mantequilla, etc.) que habremos rellenado 
					con vermiculita ligeramente h&uacute;meda. Las cajitas se colocan 
					entonces en la bandeja de la incubadora. Para medir y 
					controlar la temperatura, ponga la sonda del term&oacute;metro en 
					la vermiculita con los huevos, y ponga la sonda del 
					termostato en la pared interna de la incubadora para que 
					controle la temperatura del aire. Tambi&eacute;n puede poner la 
					sonda del termostato en la vermiculita, pero dado que aqu&iacute; 
					no tenemos ventilador que nos mueva el aire, podemos tener 
					puntos calientes, mejor que el disparo del termostato se 
					realice por las variaciones del aire de la c&aacute;mara de 
					incubacion.</font></p>
					<p align="justify" style="margin-top: 0; margin-bottom: 0">&nbsp;</p>
					<p align="center" style="margin-top: 0; margin-bottom: 0">
					<img border="0" src="809/809_04.gif" width="300" height="198"></p>
					<p align="justify" style="margin-top: 0; margin-bottom: 0">&nbsp;</p>
					<p align="justify" style="margin-top: 0; margin-bottom: 0">
					<font size="2" face="Verdana"><br>
					Los requisitos de humedad var&iacute;an seg&uacute;n las especies, pero 
					una humedad media de aproximadamente 70% es deseable 
					generalmente, aunque hemos conseguido con cerca del 50%. Una 
					esponja peque&ntilde;a en una tina<br>
					de pl&aacute;stico de agua caliente puesta en el lateral de la 
					bandeja de la incubadora mantiene la humedad. Un ladrillo o 
					un pedazo de pizarra como apoyo de la bandeja, ayuda a 
					estabilizar la temperatura dentro de la unidad, igual que si 
					se forran dos o m&aacute;s paredes con l&aacute;mina de aluminio. Cubra la 
					incubadora con una de tabla o haga una tapa de poliestireno, 
					un trozo de perspex como tapa es particularmente eficaz como 
					ayuda para mantener la humedad. Finalmente, aunque su 
					incubadora debe tener agujeros para la circulaci&oacute;n del aire, 
					quite la tapa durante un minuto al d&iacute;a para, sin perturbar 
					la temperatura, ayudar a la circulaci&oacute;n de aire.</font></p>
					<p align="justify" style="margin-top: 0; margin-bottom: 0">&nbsp;</p>
					<p align="center" style="margin-top: 0; margin-bottom: 0">
					<img border="0" src="809/809_05.jpg" width="200" height="138"></p>
					<p align="justify" style="margin-top: 0; margin-bottom: 0">&nbsp;</p>
					<p align="justify" style="margin-top: 0; margin-bottom: 0">
					<font size="2" face="Verdana"><br>
					Otra incubadora casera que da muy buenos resultados, es la 
					que se haces usando un acuario, colocamos en el fondo del 
					acuario la resistencia con su termostato, y unos topes, 
					sobre ellos ponemos la bandeja que tendr&aacute; los recipientes de 
					vermiculita con los huevos, se llena la parte de abajo con 
					agua y se pone en marcha, el acuario se cubre con una tapa 
					inclinada, de manera que el ag&uacute;a de condensaci&oacute;n no caiga 
					sobre los huevos, la resistencia calienta el agua, que 
					calentara todo el acuario y adem&aacute;s se mantiene el grado de 
					humedad adecuado.</font></p>
					<p align="justify" style="margin-top: 0; margin-bottom: 0">
					<font size="2" face="Verdana"><br>
					El sexo de las cr&iacute;as de tortugas es determinado mediante la 
					temperatura de la incubaci&oacute;n, aunque la investigaci&oacute;n no ha 
					demostrado todav&iacute;a en qu&eacute; fase en desarrollo exactamente es 
					crucial. Sin embargo, el rango m&aacute;s bajo de temperaturas 
					convenientes (27° 29.5° C) produce machos, y el rango m&aacute;s 
					alto (32.5 a 33C) produce hembras. Entre, una mezcla de 
					varones y hembras generalmente los resultados.</font></p>
					<p align="justify" style="margin-top: 0; margin-bottom: 0">
					<font size="2" face="Verdana"><br>
					Uno de las preguntas mas comunes es &iquest;C&oacute;mo puedo saber si un 
					huevo es f&eacute;rtil?.&quot; No todos los huevos de una puesta tienen 
					que estar necesariamente fecundados, y los animales muy 
					j&oacute;venes o viejos pueden hacer una puesta en la que ninguno 
					sea f&eacute;rtil. De igual manera la hembra que deja los huevos 
					sobre la tierra o en los rincones puede estar poniendo 
					huevos f&eacute;rtiles. Una norma muy elemental, ponga siempre los 
					huevos en la incubadora. Despu&eacute;s de tres semanas 
					aproximadamente, verif&iacute;quelos cuidadosamente.</font></p>
					<p align="justify" style="margin-top: 0; margin-bottom: 0">
					<font size="2" face="Verdana"><br>
					Los indicadores claros de esterilidad son:</font></p>
					<p align="justify" style="margin-top: 0; margin-bottom: 0">
					<font size="2" face="Verdana"><br>
					El huevo todav&iacute;a esta rosado o transl&uacute;cido, a las 3-4 
					semanas los huevos fecundados normalmente empezar&aacute;n a 
					ponerse opacos y blanquecinos.</font></p>
					<p align="justify" style="margin-top: 0; margin-bottom: 0">
					<font size="2" face="Verdana"><br>
					El huevo es muy transparente a la luz y se percibe sin 
					sustancia.</font></p>
					<p align="justify" style="margin-top: 0; margin-bottom: 0">
					<font size="2" face="Verdana"><br>
					&iexcl;De todas formas, deje los huevos solos y espere a ver que 
					pasa! Las tortugas son animales muy pacientes y sus due&ntilde;os 
					necesitan ser igualmente pacientes, aunque eso a veces es 
					dif&iacute;cil.</font></p>
					<p align="justify" style="margin-top: 0; margin-bottom: 0">
					<font size="2" face="Verdana"><br>
					El tiempo de incubaci&oacute;n var&iacute;a mucho entre las especies. Las 
					G. Pardalis pueden tardar 130 d&iacute;as en nacer, y las 
					carbonarias mucho m&aacute;s tiempo. En general, la temperatura mas 
					baja, dentro del rango aceptable, alarga el periodo de la 
					incubaci&oacute;n. Sin embargo, dentro de una misma puesta el 
					tiempo de salida del cascaron puede variar 
					considerablemente.</font></p>
					<p align="justify" style="margin-top: 0; margin-bottom: 0">&nbsp;</p>
					<table border="0" width="100%">
						<tr>
							<td>
							<p align="center">
							<img border="0" src="809/809_06.jpg" width="286" height="400"></td>
							<td>
							<p align="center">
							<img border="0" src="809/809_07.jpg" width="300" height="187"></td>
						</tr>
					</table>
					<p align="justify" style="margin-top: 0; margin-bottom: 0">&nbsp;</p>
					<p align="justify" style="margin-top: 0; margin-bottom: 0">
					<font size="2" face="Verdana">Algunas cr&iacute;as de tortuga 
					pueden nacer en pocas horas sin apenas advertencia. Otras 
					pueden necesitar varios d&iacute;as. La primera se&ntilde;al es el picoteo 
					de un agujero diminuto que aparece en la c&aacute;scara, lo hace la 
					cr&iacute;a, usando su diente de huevo (qu&eacute; despu&eacute;s desaparece) en 
					busca de una fuente de ox&iacute;geno adicional. Habiendo 
					satisfecho esta necesidad la cr&iacute;a pueden permanecer en el 
					huevo un d&iacute;a o dos y pueden continuar absorbiendo el resto 
					de su bolsa de la yema, antes de empezar a romper el huevo 
					usando sus patas delanteras y garras traseras. Saliendo del 
					cascaron normalmente, en esta fase de desarrollo no presenta 
					ning&uacute;n problema y los remanentes de yema ser&aacute;n absorbidos 
					dentro de las siguientes 24 horas.</font></p>
					<p align="justify" style="margin-top: 0; margin-bottom: 0">
					<font size="2" face="Verdana"><br>
					No se sienta tentado a ayudar a una cr&iacute;a a salir ya que eso 
					puede producir un nacimiento prematuro con una bolsa de yema 
					grande, y muerte con toda seguridad. Normalmente todas las 
					cr&iacute;as de tortuga sanas y normales, normales pueden salir del 
					cascar&oacute;n por sus propios medios. S&oacute;lo en circunstancias muy 
					excepcionales, cuando una cr&iacute;a ha estado esforz&aacute;ndose 
					durante alg&uacute;n tiempo y es evidente que est&aacute; listo para nacer 
					pero algo se lo impide, por ejemplo, por una membrana 
					especialmente dura que bloquea sus patas traseras, o que los 
					trozos de c&aacute;scara est&aacute;n bloqueando los ojos del beb&eacute;, puede 
					considerarse dar una ayuda. Los criadores inexpertos no 
					deben intervenir, ya que las ayudas ser&aacute;n mas perjudiciales.</font></p>
					<p align="justify" style="margin-top: 0; margin-bottom: 0">&nbsp;</p>
					<table border="0" width="100%">
						<tr>
							<td>
							<p align="center">
							<img border="0" src="809/809_08.jpg" width="226" height="452"></td>
							<td>
							<p align="center">
							<img border="0" src="809/809_09.jpg" width="217" height="453"></td>
							<td>
							<p align="center">
							<img border="0" src="809/809_10.jpg" width="220" height="454"></td>
						</tr>
					</table>
					<p align="justify" style="margin-top: 0; margin-bottom: 0">&nbsp;</p>
					<p align="justify" style="margin-top: 0; margin-bottom: 0">
					<font size="2" face="Verdana"><br>
					Los bebes de tortuga, est&aacute;n con el plastr&oacute;n doblado dentro 
					del huevo y a menudo, al nacer, esta realmente arrugado. 
					Tambi&eacute;n puede haber una bolsa de yema colgando, pero suele 
					ser peque&ntilde;a, se absorbe en un par de d&iacute;as y la abertura 
					umbilical se cerrara normalmente. Algunas cr&iacute;as, nacen 
					dejando una c&aacute;scara totalmente limpia. En otros casos, dejan 
					una cantidad de peque&ntilde;os restos, de membranas en la c&aacute;scara. 
					Esto puede asustar a los nuevos criadores que pueden 
					confundir la bolsa de yema con un colgajo. Pero, si el beb&eacute; 
					est&aacute; fuera, todo debe de estar bien.</font></p>
					<p align="justify" style="margin-top: 0; margin-bottom: 0">
					<font size="2" face="Verdana"><br>
					Al salir del cascar&oacute;n, la tortuga diminuta debe llevarse a 
					una zona de cr&iacute;a dentro de un vivarium ya calentado. 
					Previamente, d&eacute;, al bebe, un ba&ntilde;o en agua caliente poco 
					profunda, que le animara a beber y le ayudara a eliminar 
					cualquier resto de vermiculita o c&aacute;scara que pueden tener 
					pegado. Despu&eacute;s ponga al beb&eacute; en una zona peque&ntilde;a dentro del 
					vivarium. Eso puede ser algo tan sencillo, como un 
					recipiente de comida de pl&aacute;stico o una bandeja de semillas 
					peque&ntilde;a, recubierta con papel de la cocina ligeramente 
					humedecido. Incluya pedazos de c&aacute;scara de huevo como 
					suplemento de calcio. Las tortugas muy j&oacute;venes, se esconden 
					instintivamente de los rapaces, por ello asegurese de hacer, 
					bien con papel de cocina, bien con otro material, alguna 
					cueva para que el beb&eacute; pueda resguardarse.</font></p>
					<p align="justify" style="margin-top: 0; margin-bottom: 0">
					<font size="2" face="Verdana"><br>
					Controle que la cr&iacute;a sea normal y parezca sana, sobre todo 
					los ojos, nariz y pico. Las anormalidades graves, como no 
					tener ning&uacute;n ojo, no son comunes, pero, desgraciadamente a 
					veces se dan.</font></p>
					<p align="justify" style="margin-top: 0; margin-bottom: 0">
					<font size="2" face="Verdana"><br>
					En estas paginas puedes encontrar informaci&oacute;n de como hacer 
					tu propia incubadora<br>
					• Karniur's incubator page<br>
					• Home made incubator<br>
					• Silas's Homemade Incubator Flash<br>
					• A model for an incubator<br>
					• Come costruire un'incubatrice?<br>
					• OSAKA en Barcelona fabrica excelentes termostatos y 
					controladores de humedad.</font></p>
					<p align="justify" style="margin-top: 0; margin-bottom: 0">
					<font size="2" face="Verdana"><br>
					Actualmente se estan realizado estudios sobre las 
					variaciones de temperatura de incubaci&oacute;n d&iacute;a/noche se puede 
					encontrar informaci&oacute;n sobre el tema en ingles en Incubator 
					With Electronically Regulated Daily Temperature Cycle Part 1 
					y la continuaci&oacute;n Incubator With Electronically Regulated 
					Daily Temperature Cycle Part II , como experiencia personal, 
					una vez que saque los huevos enterr&eacute; en un nido de pardalis 
					una sonda de un term&oacute;metro y fui realizando lecturas a lo 
					largo de diferentes horas durante quince d&iacute;as, las 
					variaciones de temperatura que detecte fueron m&iacute;nimas del 
					orden de uno o dos grados como mucho, bien es cierto que era 
					en octubre y la zona no estaba excesivamente soleada, 
					tampoco estamos sujetos a las variaciones tan grandes de 
					temperatura de las zonas des&eacute;rticas, capaces de diferencias 
					de 20 y 30 grados en el d&iacute;a, en agosto repetir&eacute; las 
					mediciones.</font></p>
					<p align="justify" style="margin-top: 0; margin-bottom: 0">
					<font size="2" face="Verdana"><br>
					Las cr&iacute;as que obtengamos, deberemos inscribirlas en el 
					organismo correspondiente, en el caso de Espa&ntilde;a en el<br>
					SOIVRE, lo que sigue es la normativa en vigor referente a la 
					tenencia y cria de especies de tortugas en cautividad.</font></p>
					<p align="justify" style="margin-top: 0; margin-bottom: 0">&nbsp;</p>
                  <table border="0" cellpadding="0" cellspacing="0" style="border-collapse: collapse" bordercolor="#111111" width="100%" id="AutoNumber4">
                    <tr>
                      <td width="50%"><a href="../luischeca.html">
                      <img border="0" src="../luischeca_index.jpg" align="left" width="128" height="86"></a></td>
                      <td width="50%">
                      <p align="right">&nbsp;<p align="right"><a href="../index.html">
                      <img border="0" src="../firma.gif" width="140" height="50"></a><p align="right">&nbsp;</td>
                    </tr>
                  </table>
          </td>
        </tr>
        </table>
      </center>
    </div>
    </td>
  </tr>
</table>

</div>

</body>

</html>